Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: Please, click on the network manager's system tray icon to connect to the internet before you continue. You can still install %s without an internet connection. Without an internet connection your system will not be upgraded and some packages cannot be localized.
ca: Si us plau, cliqueu sobre la icona del Network Manager al plafó per connectar-vos a internet abans de continuar. Tanmateix, podeu instal·lar %s sense connexió a internet. Però sense connexió a internet el vostre sistema no es podrà actualitzar i alguns paquets no es podran localitzar al català.
da: Klik venligst på Netværkshåndterings-ikonet i programlinjen for at oprette forbindelse til internettet før du fortsætter. Du kan dog stadig installere %s uden en internetforbindelse. Uden forbindelse til internettet vil dit system ikke blive opdateret og nogle programmer kan ikke regionsindstilles.
de: Bitte auf den Netzwerk-Manager im Benachrichtigungsbereich klicken, um mit dem Internet zu verbinden, bevor es weitergeht. Die Installation von %s ist auch ohne Internet möglich. Ohne Internetverbindung können das System nicht aktualisiert und einige Pakete nicht lokalisiert werden.
es: Por favor, haga clic en el icono del gestor de red en la bandeja del sistema para conectarse a internet antes de continuar. Aún puede instalar %s sin una conexión a internet. Sin una conexión a internet el sistema no se actualizará y algunos paquetes no pueden ser localizados.
fr: Veuillez cliquer-droit sur l’icône du gestionnaire de connexion internet de la zone de notification pour vous connecter à internet avant de continuer. Vous pouvez toujours installer %s sans connexion internet. Sans connexion internet votre système ne sera pas mis à jour et certains paquets pourraient ne pas être traduits dans votre langue.
it: Prego, clicca sull'icona del gestore di rete nel pannello per connettersi ad internet prima di continuare Puoi anche installare %s senza connessione internet. Senza connessione il tuo sistema non sarà aggiornato ed alcuni pacchetti non potranno essere localizzati.
ja: 続行する前にインターネットに接続するために、ネットワーク管理のシステムトレイアイコンをクリックしてください。 またはインターネットに接続せず %s をインストールすることができます。 インターネット接続しない場合、システムがアップグレードされず、いくつかのパッケージはローカライズする事ができません。
lt: Prašome sistemos dėkle spustelėti ant tinklo tvarkytuvės piktogramos, kad prieš tęsdami, prisijungtumėte prie interneto. Jūs vis tik galite įdiegti %s be interneto ryšio. Be interneto ryšio, jūsų sistema nebus atnaujinta, o kai kurie paketai negalės būti lokalizuoti.
ms: Sila klik pada sistem network manager di ikon tray untuk penyambungan internet sebelum anda teruskan Anda boleh pasangkan %s tanpa internet. Internet adalah diperlukan untuk mengemas kini sistem anda bersama pakej yang belum dapat dikenal pasti.
nb: Vennligst klikk på systemikonet til nettverks-behandleren for å koble til internett før du fortsetter. Du kan fortsatt installere %s uten en internettforbindelse. Uten en internettforbindelse vil ikke systemet ditt bli oppgradert og noen pakker vil ikke oversettes.
nl: Voordat u verder gaat, klikt u a.u.b. op het icoon van de network manager in het systeemvak om een internetconnectie op te zetten . U kunt nog steeds %s installeren zonder een internetconnectie. Zonder een internetconnectie zal uw systeem niet geupdate worden en kunnen sommige pakketten niet in uw taal geconfigureerd worden.
pt: Por favor, clique no ícone do gestor de rede na barra de tarefas para se conectar à Internet antes de continuar. Você pode sempre instalar %s sem uma ligação à Internet. Sem uma ligação à Internet o sistema não será actualizado e alguns pacotes poderão não ser localizados.
pt_br: Por favor, clique no ícone da bandeja do sistema do gerenciador de redes para conectar-se à internet antes de continuar. Você ainda pode instalar %s sim uma conexão de internet. Sem uma conexão de internet seu sistema será atualizado e alguns pacotes não poderão ser traduzidos.
ru: Настройте интернет соединение кликнув по значку Менеджера соединений в системном лотке. Вы можете установить %s без интернет-соединения. В этом случае не будут установлены обновления и некоторые языковые пакеты.
sr: Кликните на „Менаџера мреже“ у системској касети да бисте се повезали на интернет. Без интернет везе можете да инсталирате %s. Само, без интернета, систем неће бити ажуриран и неки пакети неће бити локализовани.
sv: Var vänlig och klicka på nätverkshanterarens ikon i systempanelen för att ansluta till internet innan du fortsätter. Du kan ännu installera %s utan en internetanslutning. Utan en internetanslutning kommer ditt system ej att uppgraderas och vissa paket inte att översättas.

source: No internet connection
ca: No hi ha connexió a Internet
da: Ingen internetforbindelse
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion internet
hr: Nema internet konekcije
it: Nessuna connessione internet
ja: インターネットに接続できません
lt: Nėra interneto ryšio
ms: Tiada sambungan internet
nb: Ingen internettforbindelse
nl: Geen internetconnectie
pl: Brak sieci
pt: Sem ligação com Internet
pt_br: Sem conexão com a internet
ru: Нет подключения к интернету
sr: Нема интернет везе
sv: Ingen internetanslutning
tr: İnternet bağlantısı yok

source: Quit?
ca: Surt?
da: Afslut?
de: Beenden?
es: ¿Salir?
fr: Quitter?
hr: Prekid?
it: Uscire?
ja: 終了しますか？
lt: Baigti?
ms: Keluar?
nb: Avslutt?
nl: Afsluiten?
pl: Wyjdź
pt: Sair?
pt_br: Sair?
ru: Выйти?
sr: Напустити?
sv: Vill du avsluta?
tr: Çıkış?

source: Are you sure you want to quit the installer?
ca: Esteu segurs de voler sortir de l'instal·lador?
da: Er du sikker på at du vil afslutte installationsprogrammet?
de: Soll der Installer wirklich beendet werden?
es: ¿Está usted seguro de que quiere abandonar el instalador?
fr: Etes-vous sûr de vouloir quitter le programme d'installation?
hr: Jeste li sigurni da želite ugasiti instaler?
it: Vuoi uscire dal programma di installazione?
ja: インストーラを終了してよろしいですか？
lt: Ar tikrai norite baigti diegimo programos darbą?
ms: Adakah anda ingin hentikan pemasangan?
nb: Er du sikker på at du vil avslutte installasjonsprogrammet?
nl: Weet u zeker dat u het installatieprogramma wilt afsluiten?
pl: Czy chcesz zakończyć instalację?
pt: Tem certeza que deseja sair do instalador?
pt_br: Você tem certeza que deseja sair do instalador?
ru: Вы уверены, что хотите выйти из программы установки?
sr: Заиста напуштате програм за инсталацију?
sv: Är du säker på att du vill avsluta installationen?
tr: Kurucudan çıkmak istediğinize emin misiniz?

source: Cannot download and install additional locale packages: no internet connection Configuration will still be set to your selected language.
ca: No es poden baixar i instal·lar paquets de localització addicionals: no hi ha connexió d'internet Tanmateix, la configuració es definirà per al llenguatge seleccionat.
da: Kan ikke hente og installere yderligere pakker til regionsindstilling: Ingen internetforbindelse Konfigurationen vil dog stadig blive indstillet til det valgte sprog.
de: Zusätzliche Sprachpakete können nicht heruntergeladen und instlliert werden: fehlende Internetverbindung Die gewählte Sprache wird im System aber trotzdem eingestellt.
es: No se han podido descargar e instalar los paquetes de idiomas adiconales: no hay conexión a internet La configuración se mantendrá para el lenguaje seleccionado.
fr: Impossible de télécharger et installer les paquets de localisation: pas de connexion internet La configuration reste celle du langage choisi précédemment.
hr: Ne mogu preuzeti i instalirati dodatne lokalne pakete: nema internet veze Konfiguracija će i dalje biti postavljena na odabranom jeziku.
it: Impossibile scaricare ed installare i pacchetti addizionali per la localizzazione: nessuna connessione a internet La configurazione sarà comunque impostata nella lingua selezionata.
ja: 追加ロケールパッケージをダウンロード・インストールできません: インターネットに接続していません 設定は選択した言語に設定されます
lt: Nepavyksta atsisiųsti ir įdiegti papildomų lokalės paketų: nėra interneto ryšio Konfigūracija bus nustatyta į jūsų pasirinktą kalbą.
ms: Tidak dapat memuat turun pada pemasangan pakej lokal: tiada sambungan internet Tetapan konfigurasi bahasa anda akan dipilih.
nb: Kan ikke laste ned og installere de lokale pakkene: ingen internettforbindelse Konfigurasjonen vill likevel bli satt til det språket du har valgt.
nl: De pakketten om uw systeem te regionaliseren kunnen niet gedownload worden: er is geen internetverbinding De configuratie zal wel worden ingesteld op de door u geselecteerde taal.
pl: Pobranie i instalacja dodatkowych pakietów lokalizacyjnych są niemożliwe. Brak sieci. Wybrany język pozostaje w ustawieniach.
pt: Não é possível baixar e instalar pacotes de idioma adicionais: sem ligação à Internet A configuração ainda será definida para o idioma seleccionado.
pt_br: Não foi possível baixar e instalar pacotes de tradução adicionais: sem conexão com a internet A configuração ainda será feita na linguagem selecionada.
ru: Не удалось загрузить языковые пакеты: нет подключения к интернету В конфигурации все равно будет установлен выбранный язык.
sr: Не могу да преузмем и инсталирам локалне пакете — нема интернет везе Подешавања ће и даље остати на изабраном језику.
sv: Kan ej hämta och installera ytterligare översatta paket: ingen internetanslutning. Konfigurationen kommer ändå att behålla ditt valda språk.
tr: Ek yerel dil paketleri indirilemiyor ve yüklenemiyor: internet bağlantısı yok Yapılandırma hala seçtiğiniz dile ayarlanacaktır.

source: {} OEM Setup
ca: {} Configuració OEM
da: {} OEM Installation
de: {} OEM-Konfiguration
es: {} Configuración OEM
fr: {} Installation OEM
it: Configurazione {} OEM
ja: {} OEM セットアップ
lt: {} OEM sąranka
ms: {} OEM Dipasang
nb: {} OEM Installering
pt: {} Instalação OEM
pt_br: {} Instalação OEM
ru: {} OEM установка
sr: {} ОЕМ постава
sv: {} OEM-inställningar
tr: {} OEM Kurulum

source: Language
ca: Llengua
da: Sprog
de: Sprache
es: Idioma
fr: Langue
hr: Jezik
it: Lingua
ja: 言語
lt: Kalba
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
pt_br: Idioma
ru: Язык
sr: Језик
sv: Språk
tr: Dil

source: Timezone
ca: Fus horari
da: Tidszone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
hr: Vremenska zona
it: Fuso orario
ja: タイムゾーン
lt: Laiko juosta
ms: Zon waktu
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt: Fuso-Horário
pt_br: Fuso horário
ru: Часовой пояс
sr: Временска зона
sv: Tidszon
tr: Zaman dilimi

source: Keyboard layout
ca: Disposició del teclat
da: Tastaturlayout
de: Tastaturbelegung
es: Mapa del teclado
fr: Choisir la disposition du clavier
hr: Raspored tipkovnice
it: Layout della tastiera
ja: キーボードのレイアウト
lt: Klaviatūros išdėstymas
ms: Paparan kekunci
nb: Tastaturoppsett
nl: Toetsenbordindeling
pl: Układ klawiatury
pt: Esquema de teclado
pt_br: Layout do teclado
ru: Раскладка клавиатуры
sr: Распоред тастатуре
sv: Tangentbordsutläggning
tr: Klavye düzeni

source: User info
ca: Informació d'usuari
da: Information om brugeren
de: Benutzerinformation
es: Información del usuario
fr: Info utilisateur
hr: Informacije o korisniku
it: Informazioni utente
ja: ユーザー情報
lt: Naudotojo informacija
ms: Maklumat pengguna
nb: Brukerinformasjon
nl: Gebruikersinformatie
pl: Informacja o użytkowniku
pt: Informação do utilizador
pt_br: Informações do usuário
ru: Информация о пользователе
sr: Корисничке информације
sv: Användarinformation
tr: Kullanıcı bilgisi

source: Partitioning
ca: Particions
da: Partitionering
de: Partitionierung
es: Creando particiones
fr: Partitionnement
hr: Particioniranje
it: Partizionamento
ja: パーティション構成
lt: Skaidymas
ms: Partition dijalankan
nb: Partisjonering
nl: Partitioneren
pl: Partycjonowanie
pt: Particionamento
pt_br: Particionando
ru: Разметка дисков
sr: Партиционисање
sv: Partitionering
tr: Bölümleme

source: Please make sure you wish to manage partitions manually
ca: Si us plau, assegureu-vos que voleu gestionar manualment les particions
da: Beslut dig for om du vil administrere partitionerne manuelt
de: Sollen die Partitionen wirklich manuell bearbeitet werden?
es: Por favor, asegúrese de que quiere gestionar las particiones manualmente
fr: Assurez-vous de vouloir gérer les partitions manuellement
hr: Jeste li sigurni da želite administrirati particije ručno?
it: Sicuro di voler gestire manualmente le partizioni?
ja: 手動でパーティションの管理を行ってください
lt: Prašome įsitikinti, kad norite tvarkyti skaidinius rankiniu būdu
ms: Pastikan anda ingin uruskan partition secara manual
nb: Vennligst forsikre deg om at du ønsker å tilpasse partisjonene manuelt
nl: Wees er zeker van dat u de partities handmatig wenst te beheren
pl: Czy na pewno chcesz partycjonować ręcznie?
pt: Por favor, certifique-se que você deseja gerir as partições manualmente
pt_br: Por favor, certifique-se que deseja configurar as partições manualmente
ru: Пожалуйста, убедитесь, что вы хотите вручную произвести разметку диска
sr: Размислите да ли желите ручно да средите партиције
sv: Var vänlig och se till så att du önskar hantera partitioner manullet
tr: Lütfen disk bölümlerini elle yönetmek istediğinize emin olunuz

source: Summary
ca: Resum
da: Sammenfatning
de: Zusammenfassung
es: Sumario
fr: Résumé
hr: Sažetak
it: Riepilogo
ja: 概要
lt: Suvestinė
ms: Ringkasan
nb: Oppsummering.
nl: Samenvatting
pl: Podsumowanie
pt: Resumo
pt_br: Resumo
ru: Сводная информация
sr: Сажетак
sv: Sammanfattning
tr: Özet

source: Installing {}...
ca: Instal·lant {}...
da: Installerer {}...
de: Installiere {}...
es: Instalando {}...
fr: Installation {}...
hr: Instaliranje {}...
it: Installazione di {} in corso...
ja: {} をインストール...
lt: Įdiegiama {}...
ms: Sedang memasang {}...
nb: Installerer {}...
nl: Installeren van {}...
pl: Instalacj {}...
pt: Instalando {}...
pt_br: Instalando {}...
ru: Установка {}...
sr: Инсталирам {}...
sv: Installerar {} ...
tr: Kuruluyor {}...

source: Installation is paused: please finish the custom installation
ca: La instal·lació està en pausa: si us plau, acabeu la instal·lació personalitzada
da: Installationen er midlertidigt standset: Færdiggør venligst den skræddersyede installation
de: Die Installation pausiert: Bitte erst die benutzerdefinierte Installation beenden
es: La instalación está en pausa: por favor, termine la instalación personalizada
fr: Le processus d'installation est en pause: veuillez terminer l'installation personnalisée
hr: Instalacijaje pauzirana: molimo završite prilagođenu instalaciju
it: L'installazione è in pausa: per favore completa l'installazione personalizzata
ja: インストールは中断されます: カスタムインストールを終わらせて下さい
lt: Įdiegimas yra pristabdytas: prašome užbaigti tinkintą įdiegimą
ms: Pemasangan dihentikan: Sila lengkapkan pemasangan custom
nb: Installasjonen er satt på vent: vennligst fullfør den tilpassede installasjonen
nl: Installatie is tijdelijk onderbroken: voltooi a.u.b. de aangepaste installatie
pl: Instalacja zatrzymana - zakończ instalację niestandardową
pt: A instalação está em pausa: por favor, termine a instalação personalizada
pt_br: A instalação foi pausada: por favor finalize a instalação personalizada
ru: Установка приостановлена: пожалуйста закончите пользовательские установки
sr: Инсталација је паузирана: завршите прилагођену инсталацију
sv: Installationen är hejdad: var vänlig och slutför den anpassade installation
tr: Kurulum duraklatıldı: lütfen özel kurulumu bitiriniz

source: Quit
ca: Surt
da: Afslut
de: Schließen
es: Salir
fr: Quitter
hr: Prekid
it: Esci
ja: 終了
lt: Baigti
ms: Keluar
nb: Avslutt
nl: Afsluiten
pl: Wyjdź
pt: Sair
pt_br: Sair
ru: Выйти
sr: Напусти
sv: Avsluta
tr: Çıkış

source: Back
ca: Enrere
da: Tilbage
de: Zurück
es: Volver
fr: Retour
hr: Nazad
it: Indietro
ja: 戻る
lt: Atgal
ms: Sebelumnya
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
ru: Назад
sr: Назад
sv: Bakåt
tr: Geri

source: Forward
ca: Següent
da: Fremad
de: Weiter
es: Siguiente
fr: Suivant
hr: Naprijed
it: Avanti
ja: 進む
lt: Pirmyn
ms: Berikutnya
nb: Fremover
nl: Volgende
pl: Dalej
pt: Avançar
pt_br: Avançar
ru: Далее
sr: Напред
sv: Framåt
tr: İleri

source: Country
ca: País
da: Land
de: Land
es: País
fr: Pays
hr: Država
it: Stato
ja: 国
lt: Šalis
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
pt_br: Pais
ru: Страна
sr: Земља
sv: Land
tr: Ülke

source: Selected timezone:
ca: Fus horari seleccionat:
da: Valgt tidszone:
de: Ausgewählte Zeitzone:
es: Zona horaria seleccionada:
fr: Fuseau horaire sélectionné :
hr: Odabrana vremenska zona:
it: Fuso orario scelto:
ja: タイムゾーンの選択
lt: Pasirinkta laiko juosta:
ms: Zon waktu terpilih:
nb: Valgt tidssone:
nl: Gekozen tijdzone:
pl: Wybrana strefa czasowa:
pt: Fuso-horário seleccionado:
pt_br: Fuso Horário selecionado
ru: Выбранный часовой пояс:
sr: Изабрана временска зона:
sv: Vald tidszon:
tr: Seçilen zaman dilimi:

source: Select timezone
ca: Trieu una zona horària
da: Vælg tidszone
de: Zeitzone auswählen
es: Seleccione su zona horaria
fr: Sélectionnez un fuseau horaire
hr: Odaberite vremensku zonu
it: Seleziona il fuso orario
ja: タイムゾーンの選択
lt: Pasirinkti laiko juostą
ms: Pilih zon waktu
nb: Velg tidssone
nl: Tijdzone selecteren
pl: Wybierz strefę czasową
pt: Escolha um fuso horário
pt_br: Selecione o fuso horário
ru: Выберите часовой пояс
sr: Изаберите зону
sv: Välj tidszon
tr: Zaman dilimini seç

source: Refresh
ca: Actualitza
da: Opdatér
de: Neu laden
es: Actualizar
fr: Actualiser
hr: Osvježi
it: Scaricamento informazioni...
ja: 再読込
lt: Įkelti iš naujo
nb: Oppfrisk
nl: Verversen
pl: Odśwież
pt: Actualizar
pt_br: Atualizar
ru: Обновить
sr: Освежи
sv: Förnya
tr: Tazele

source: _Expert mode
ca: Mode _Expert
da: _Eksperttilstand
de: _Expertenmodus
es: _Modo experto
fr: mode _Expert
hr: _Ekspertni mod
it: _Modalità avanzate
ja: エキスパートモード(_E)
lt: _Eksperto veiksena
ms: mod _Expert
nb: _Ekspertmodus
nl: _Expert modus
pl: _Tryb eksperta
pt: _Modo especialista
pt_br: Modo _especialista
ru: _Режим эксперта
sr: Експертски _режим
sv: _Expertläge
tr: _Gelişmiş kip

source: _Edit partitions
ca: _Edita les particions
da: _Tilret partitioner
de: _Partitionen editieren
es: _Editar particiones
fr: _Editer les partitions
hr: _Uredi particije
it: _Modifica partizioni
ja: パーティションを編集(_E)
lt: _Tvarkyti skaidinius
ms: _ubah partitions
nb: _Rediger partisjoner
nl: Partities bewerken
pl: _Edytuj partycje
pt: _Editar partições
pt_br: _Editar partições
ru: _Редактирование разделов
sr: Уреди _партиције
sv: _Redigera partitioner
tr: _Disk bölümlerini düzenle

source: Type
ca: Tipus
de: Typ
es: Tipo
fr: Catégorie
hr: Vrsta
it: Tipo
ja: 種類
lt: Tipas
ms: Jenis
nb: Skriv
pl: Rodzaj
pt: Tipo
pt_br: Tipo
ru: Тип
sr: Тип
sv: Typ
tr: Tür

source: Label
ca: Etiqueta
da: Etiket
de: Bezeichnung
es: Etiqueta
fr: Etiquette
hr: Oznaka
it: Etichetta
ja: ラベル
lt: Etiketė
nb: Etikett
pl: Etykieta
pt: Rotulo
pt_br: Etiqueta
ru: Метка
sr: Ознака
sv: Etikett
tr: Etiket

source: Encrypt
ca: Encripta
da: Kryptér
de: Verschlüsseln
es: Cifrado
fr: Chiffrer
hr: Enkripcija
it: Cifratura
ja: 暗号化
lt: Šifruoti
ms: Enkripsi
nb: Krypter
nl: Versleutel
pl: Szyfrowanie
pt: Cifrar
pt_br: Criptografia
ru: Шифрование
sr: Шифруј
sv: Kryptera
tr: Şifreleme

source: Size
ca: Mida
da: Størrelse
de: Größe
es: Tamaño
fr: Taille
hr: Veličina
it: Dimensione
ja: サイズ
lt: Dydis
ms: Saiz
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ru: Размер
sr: Величина
sv: Storlek
tr: Boyut

source: Layout
ca: Disposició
de: Belegung
es: Mapa de teclado
fr: Disposition
hr: Raspored
it: configurazione
ja: レイアウト
lt: Išdėstymas
ms: Bentangan
nb: Utforming
nl: Indeling
pl: Układ
pt: Esquema
ru: Раскладка
sr: Распоред
sv: Utseende
tr: Düzen

source: Variant
de: Variante
es: Variante
fr: Variante
hr: Inačica
it: Variante
ja: 異形
lt: Variantas
ms: Varian
pl: Wariant
pt: Variante
pt_br: Variável
ru: Разновидность
sr: Варијанта
tr: Değişken

source: Use this box to test your keyboard layout.
ca: Useu aquest espai per provar la disposició del teclat.
da: Brug denne kasse til at afprøve dit tastaturlayout.
de: Dieses Feld benutzen, um die Tastatur-Belegung zu testen.
es: Utilice este cuadro para comprobar el mapa de su teclado.
fr: Utilisez cette fenêtre de dialogue pour tester la configuration de votre clavier.
hr: Koristite ovaj okvir za testiranje rasporeda tipkovnice.
it: Usa questo riquadro per verificare la configurazione della tua tastiera
ja: このボックスを使ってキーボードレイアウトを確認してください
lt: Naudokite šį lauką, kad išbandytumėte klaviatūros išdėstymą.
ms: Gunakan kotak ini untuk paparan papan kekunci anda.
nb: Bruk dette feltet til å teste tastaturoppsettet.
nl: Gebruik dit veld om uw toetsenbordindeling uit te proberen
pl: Użyj tego okienka aby przetestować układ klawiatury
pt: Use essa caixa para testar o layout do teclado.
pt_br: Use esta caixa para testar a disposição do teclado.
ru: Используйте это поле для проверки выбранной раскладки клавиатуры
sr: користите ово поље да тестирате распоред тастатуре
sv: Använd denna box för att testa ditt tangentbord.
tr: Bu kutuyu klavye düzenini test etmek için kullanın.

source: Model
de: Modell
es: Modelo
fr: Modèle
hr: Način
it: Modello
ja: モデル
lt: Modelis
nb: Modell
pt: Modelo
pt_br: Modelo
ru: Модель
sr: Модел
sv: Modell

source: Click to change your picture
ca: Cliqueu per canviar la imatge
da: Klik for at ændre dit billede
de: Klicken, um Ihr Bild zu ändern
es: Pulse para cambiar su imagen
fr: Cliquez pour changer votre image
hr: Kliknite za izmjenu vaše slike
it: Clic per cambiare immagine
ja: クリックして画像を変更
lt: Spustelėkite, kad pakeistumėte paveikslą
ms: Sila klik untuk tukar gambar anda
nb: Klikk for å bytte bilde ditt
nl: Klik om uw foto te wijzigen
pl: Kliknij aby zmienić obrazek
pt: Clique para alterar a sua imagem
pt_br: Clique para alterar sua imagem
ru: Нажмите для изменения фотографии
sr: Кликните да измените слику
sv: Klicka för att byta bild
tr: Resminizi değiştirmek için tıklayın

source: Take a photo...
ca: Pren una foto...
da: Tag et billede...
de: Machen Sie ein Foto...
es: Tome una foto...
fr: Prenez une photo...
hr: Fotografiraj se
it: Scatta una foto...
ja: 写真を撮る..
lt: Fotografuoti...
ms: Ambil gambar...
nb: Ta et bilde...
nl: Neem een foto...
pl: Zrób zdjęcie
pt: Tire uma foto...
pt_br: Tirar uma foto...
ru: Сделать фотографию...
sr: Усликајте...
sv: Ta ett foto ...
tr: Bir resim çekin...

source: Browse for more pictures...
ca: Cerca més imatges...
da: Gennemse for at finde flere billeder...
de: Suchen Sie nach weiteren Bildern...
es: Mire para ver más imágenes..
fr: Parcourir pour plus d'images...
hr: Pretražiti za više fotografija...
it: Sfoglia per cercare altre foto...
ja: 他の画像を参照...
lt: Naršyti daugiau paveikslų...
ms: Mencari lebih gambar
nb: Bla for flere bilder...
nl: Browse voor meer afbeeldingen...
pl: Przeglądaj obrazy...
pt: Pesquisar para mais fotos ...
pt_br: Procurar por mais imagens...
ru: Просмотреть другие фотографии...
sr: Потражите још слика...
sv: Bläddra efter fler bilder ...
tr: Daha fazla resim için gözat...

source: Your full name
ca: Nom i cognoms
da: Dit fulde navn
de: Ihr vollständiger Name
es: Su nombre completo
fr: Votre nom complet
hr: Vaše puno ime
it: Il tuo nome completo
ja: 氏名
lt: Jūsų pilnas vardas
ms: Nama penuh anda
nb: Fullt navn
nl: Uw volledige naam
pl: Twoje imię i nazwisko
pt: O seu nome completo
pt_br: Seu nome completo
ru: Ваше полное имя
sr: Ваше име и презиме
sv: Ditt fullständiga namn
tr: Tam adınız
