Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: Cannot assign {0} as root partition: a minimum size of {1} GiB is required.
ca: No es pot assignar {0} com a partició arrel: cal una mida mínima de {1} GiB.
da: Kan ikke tildele {0} til root partitionen: Der skal være mindst {1} GiB.
de: {0} kann nicht als Root Partition zugeordnet werden, : Eine minimale Größe von {1} GiB ist erforderlich.
es: No se puede asignar {0} como la partición raíz: se requiere un tamaño mínimo de {1} GiB.
fr: Impossible d'assigner {0} comme partition root: une taille minimale de {1} Go est nécessaire.
it: Impossibile assegnare {0} come partizione root: servono almeno {1} GiB.
lt: Nepavyksta priskirti {0} kaip šaknies skaidinį: mažiausias reikalaujamas dydis yra {1} GiB.
nl: Kan {0} niet toewijzen als rootpartitie: er is een minimale grootte van {1} GiB nodig.
pt: Não é possível atribuir {0} como partição root: é necessário um tamanho mínimo de {1} GiB.
sr: Не могу да поставим {0} као корену партицију: потребно је најмање {1} GiB

source: Root size
ca: Mida de l'arrel
da: Størrelse på root
de: Größe des Rootverzeichnisses
fr: Taille de la racine
it: Dimensione di root
lt: Šaknies dydis
nl: Root grootte
pt: Tamanho da root
ru: Размер корневого раздела
sr: Величина корена
tr: Kök dizin boyutu

source: Removable:
ca: Dispositiu extraïble:
da: Flytbar:
de: Entfernbar:
es: Dispositivo extraíble:
fr: Amovible
hr: Premjestiv
it: Unità rimovibile:
ja: 取り外し可能:
lt: Keičiamasis:
ms: Boleh Alih:
nb: Flyttbar:
nl: Verwijderbaar:
pl: Wymienny:
pt: Removível:
pt_br: Removível:
ru: Съемный:
sr: Уклоњиво:
sv: Borttagbar:
tr: Kaldırılabilir:

source: Installation Tool
ca: Eina d'instal·lació
da: Installationsværktøj
de: Installationsroutine
es: Herramienta de instalación
fr: Outil d'installation
hr: Alat za instaliranje
it: Strumento di installazione
ja: インストールツール
lt: Diegimo įrankis
ms: Alat Pemasangan
nb: Installasjonsverktøy
nl: Installatieprogramma
pl: Narzędzie instalacyjne
pt: Ferramenta de Instalação
pt_br: Ferramenta de Instalação
ru: Средство для установки
sr: Алат за инсталацију
sv: Installationsverktyg
tr: Kurulum Aracı

source: No partition table was found on the hard drive: %s. Do you want the installer to create a set of partitions for you? Note: This will ERASE ALL DATA present on this disk.
ca: No s'ha trobat cap taula de partició al disc dur: %s. Voleu que l'instal·lador creï una taula de particions? Això ELIMINARÀ TOTES LES DADES existents al disc.
da: Der blev ikke fundet en partitionstabel på harddisken: %s. Skal installationsprogrammet oprette et antal partitioner for dig? Bemærk: Dette vil slette al data på disken.
de: Keine Partitionstabelle gefunden auf dieser Festplatte: %s. Soll der Installer Partitionen einrichten? Warnung: Dies wird ALLE DATEN auf dieser Festplatte LÖSCHEN.
es: No se encontró la tabla de partición en el disco duro: %s. ¿Desea que el instalador crea un conjunto de particiones para usted? Nota: Esto BORRARÁ TODOS LOS DATOS presentes en este disco.
fr: Aucune table de partition n'a été trouvée sur le disque dur : %s. Souhaitez-vous que le programme d'installation crée un ensemble de partitions pour vous? Attention: ceci EFFACERA TOUTES LES DONNÉES présentes sur ce disque.
hr: Particijska tablica nije pronađena na tvrdom disku: %s. Želite li da instaler kreira set particija za Vas? Napomena: To će IZBRISATI SVE PODATKE prisutne na tom disku.
it: Nessuna tabella delle partiziani è stata trovata sul disco fisso: %s. Vuoi che l'installatore crei delle partizioni per te? Nota: questo CANCELLERA' TUTTI I DATI presenti su questo disco.
ja: ハードドライブにパーティションテーブルが見つかりませんでした: %s インストーラが一連のパーティションを作成しますか？ 注意: これはこのディスクにあるすべてのデータを消去します。
lt: Nebuvo rasta jokios skaidinių lentelės standžiajame diske: %s. Ar norite, kad diegimo programa sukurtų jums skaidinių rinkinį? Pastaba: Tai IŠTRINS VISUS šiuo metu diske esančius DUOMENIS.
ms: Tiada partition ditemui didalam hard disk: %s Adakan anda ingin membuat set partition anda? NOTA: Ini akan MEMADAM SEMUA DATA anda.
nb: Ingen partisjonstabell ble funnet på harddisk drev: %s. Vil du at installasjonsprogrammet skal lage et sett av partisjoner for deg? Merk: Dette vil SLETTE ALLE DATA som befinner seg på disken.
nl: Er werd geen partitietabel gevonden op de harde schijf: %s. Wilt u dat het installatieprogramma de benodigde partities voor u aanmaakt? Let op: deze actie zal alle bestaande gegevens op uw schijf wissen.
pl: Nie znaleziono tablicy partycji na tym dysku: %s. Czy chcesz aby instalator utworzył zestaw partycji? Uwaga: Ta operacja USUNIE WSZYSTKIE DANE obecne na dysku.
pt: Nenhuma tabela de partição foi encontrada neste disco: %s. Quer que o instalador crie as partições para si? Nota: Isto irá APAGAR TODA A INFORMAÇÃO contida neste disco.
pt_br: Nenhuma tabela de partição foi encontrada no disco rígido: %s. Você quer que o instalador crie algumas partições para você? Nota: Isto APAGARÁ TODOS OS DADOS presentes no disco rígido.
ru: Нет таблицы разделов на жестком диске: %s. Вы хотите чтобы программа установки создала таблицу разделов? Примечание: это сотрет все данные на этом диске.
sr: Нема партиционе табеле на диску: %s. Желите ли да инсталатер направи партиције за вас? Напомена: ово БРИШЕ СВЕ ПОДАТКЕ на диску.
sv: Ingen partitionstabell hittades på hårddisk: %s. Vill du att installeraren ska skapa en uppsättning partitioner åt dig? OBS: Detta kommer att RADERA ALL DATA på denna disk.
tr: Harddisk üstünde disk bölümleme tablosu bulunamadı: %s. Kurulum sihirbazının sizin adınıza disk bölümlemesi oluşturmasını ister misiniz? Not: Bu disk üstünde hazır olan TÜM VERİLERİ SİLECEK.

source: Cannot partition {0}: at least {1} GiB is needed.
ca: No puc particionar {0}: cal un mím de {1} GiB.
da: Kan ikke oprette partition {0}: den skal være mindst {1} GiB.
de: Partitionierung nicht möglich {0}: mindestens {1} GiB wird benötigt.
es: No se puede crear la partición {0}: se necesitan al menos {1} GiB.
fr: Impossible de partitionner {0}: une taille minimale de {1} Gio est nécessaire.
lt: Nepavyksta skaidyti {0}: reikia bent {1} GiB.
nl: Kan {0} niet partitioneren: er is tenminste {1} GiB nodig.
pt: Não se pode particionar {0}: pelo menos {1} GiB é necessário.
sr: Не могу да партиционишем {0}: најмање {1} GiB је неопходно.

source: Drive size
ca: Mida de la unitat
da: Harddiskstørrelse
de: Festplattengröße
es: Tamaño de la unidad
fr: Taille du disque
lt: Disko dydis
nl: Grootte van de schijf.
pt: Tamanho da unidade
sr: Величина диска
tr: Sürücü boyutu

source: Logical partition
ca: Partició lògica
da: Logisk partition
de: Logische Partition
es: Partición lógica
fr: Partition logique
hr: Logička particija
it: Partizione logica
ja: 論理パーティション
lt: Loginis skaidinys
ms: Partition Logikal
nb: Logisk partisjon
nl: Logische partitie
pl: Partycja logiczna
pt: Partição lógica
pt_br: Partição lógica
ru: Логический раздел
sr: Логичка партиција
sv: Logisk partition
tr: Mantıksal bölüm

source: Extended partition
ca: Partició estesa
da: Udvidet partition
de: Erweiterte Partition
es: Partición extendida
fr: Partition étendue
hr: Proširena particija
it: Partizione estesa
ja: 拡張パーティション
lt: Išplėstas skaidinys
ms: Partition extended
nb: Utvid partisjon
nl: Uitgebreide partitie
pl: Partycja rozszerzona
pt: Partição estendida
pt_br: Partição extendida
ru: Расширенный раздел
sr: Додатна партиција
sv: Utökad partition
tr: Uzatılmış bölüm

source: Free space
ca: Espai lliure
da: Ledig plads
de: Freier Speicherplatz
es: Espacio libre
fr: Espace libre
hr: Slobodan prostor
it: Spazio libero
ja: 空き容量
lt: Laisva vieta
ms: Ruang kosong
nb: Tilgjengelig plass
nl: Vrije ruimte
pl: Wolna przestrzeń
pt: Espaço livre
pt_br: Espaço livre
ru: Свободное место
sr: Слободан простор
sv: Ledigt utrymme
tr: Boş alan

source: Encryption password
ca: Contrasenya d'encriptació
da: Krypteringskodeord
de: Verschlüsselungs-Passwort
es: Contraseña de crifrado
fr: mot de passe de chiffrement
hr: Enkripcijska lozinka
it: Password per la cifratura
ja: 暗号化パスワード
lt: Šifravimo slaptažodis
ms: Enkripsi kata laluan
nb: Krypteringspassord
nl: Versleutelwachtwoord
pl: Hasło szyfrowania
pt: Senha de cifragem
pt_br: Senha de criptografia
ru: Шифрование пароля
sr: Лозинка шифровања
sv: Krypteringslösenord
tr: Şifreleme parolası

source: Password for the encrypted partition ({0}/3):
ca: Contrasenya per la partició encriptada ({0}/3):
da: Kodeord til den krypterede partition ({0}/3):
de: Passwort für die verschlüsselte Partition ({0}/3):
es: Contraseña para la partición cifrada ({0}/3):
fr: Mot de passe pour la partition chiffrée ({0}/3):
hr: Lozinka za kriptirane paricije ({0}/3):
it: Inserire la password per la partizione cifrata ({0}/3):
ja: パーティションの暗号化パスワード ({0}/3):
lt: Šifruoto skaidinio slaptažodis ({0}/3):
ms: Kata laluan untuk enkripsi partition anda ({0}/3):
nb: Passord for den krypterte partisjonen ({0}/3):
nl: Uw wachtwoord voor de versleutelde partitie ({0}/3):
pl: Hasło dostępu do partycji zaszyfrowanej ({0}/3):
pt: Senha para a partição cifrada ({0}/3):
pt_br: Senha para a partição criptografada ({0}/3):
ru: Пароль для зашифрованного раздела ({0}/3):
sr: Лозинка за шифровану партицију ({0}/3):
sv: Lösenord för den krypterade partitionen ({0}/3):
tr: Şifrelenmiş disk bölümü için parola ({0}/3):

source: Failed to connect the encrypted partition:
ca: Ha fallat en connectar a la partició encriptada:
da: Kunne ikke forbinde til den krypterede partition:
de: Die Verbindung zur verschlüsselten Partition konnte nicht hergestellt werden:
es: No se pudo conectar la partición cifrada:
fr: Échec de connexion à la partition chiffrée:
it: Connessione fallita alla partizione criptata
lt: Nepavyko prijungti šifruoto skaidinio:
nl: De versleutelde partitie kan niet verbonden worden:
pt: Falha ao conectar a partição cifrada:
sr: Неуспело повезивање на шифровану партицију:
tr: Şifrelenmiş disk bölümüne bağlantı kurma başarısız oldu:

source: Edit partition
ca: Edita la partició
da: Tilret partition
de: Partition bearbeiten
es: Editar partición
fr: Modifier la partition
hr: Uredi particiju
it: Modifica partizione
ja: パーティションを編集
lt: Tvarkyti skaidinį
nb: Endre partisjon
nl: Partitie bewerken
pl: Edycja partycji
pt: Editar a partição
pt_br: Editar partição
ru: Редактировать раздел
sr: Уреди партицију
sv: Redigera partition
tr: Bölümü düzenle

source: Device
ca: Dispositiu
da: Enhed
de: Gerät
es: Dispositivo
fr: Périphérique
hr: Uređaj
it: Dispositivi
ja: デバイス
lt: Įrenginys
ms: Peranti
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt: Dispositivo
pt_br: Dispositivo
ru: Устройство
sr: Уређај
sv: Enhet
tr: Aygıt

source: Format as
ca: Formata com:
da: Formatér som
de: Formatieren als
es: Formatear como
fr: Formater en
hr: Formatiraj kao
it: Formatta come
ja: フォーマット
lt: Formatuoti kaip
ms: Format sebagai
nb: Formater som
nl: Formatteren als
pl: Sformatuj jako
pt: Formatar como
pt_br: Formatar como
ru: Форматировать как
sr: Форматирај као
sv: Formatera som
tr: Biçimlendirme türü

source: Mount point
ca: Punt de muntatge
da: Monteringspunkt
de: Einhängepunkt
es: Punto de montaje
fr: Point de montage
hr: Točka montiranja
it: Punto di mount
ja: マウントポイント
lt: Prijungimo vieta
ms: Titik lekap
nb: Monteringspunkt
nl: Koppelpunt
pl: Punkt montowania
pt: Ponto de montagem
pt_br: Ponto de montagem
ru: Точка монтирования
sr: Тачка монтирања
sv: Monteringspunkt
tr: Bağlama noktası

source: Label (optional)
ca: Etiqueta (opcional)
da: Etiket (valgfri)
es: Etiqueta (opcional)
fr: Label (optionel)
hr: Oznaka (neobavezno)
it: Etichetta (opzionale)
ja: ラベル (オプション)
lt: Etiketė (nebūtina)
ms: Label(Pilihan)
nb: Etikett (valgfri)
nl: Label (optioneel)
pl: Etykieta(opcjonalnie)
pt: Rotulo (opcional)
pt_br: Rótulo (opcional)
ru: Метка (не обязательно)
sr: Ознака (необавезно)
sv: Etikett (valfri)
tr: Etiket (isteğe bağlı)

source: Encrypt partition
ca: Encripta la partició
da: Kryptér partition
de: Partition verschlüsseln
es: Cifrar la partición
fr: Chiffrer la partition
it: Cifratura della partizione
ja: 暗号化パーティション
lt: Šifruoti skaidinį
ms: Enkrypt partition
nl: Versleutel partitie
pt: Cifrar a partição
pt_br: Criptografar partição
ru: Шифрование %(partition)s ...
sr: Шифруј партицију
tr: Disk bölümünü şifrele

source: Password
ca: Contrasenya
da: Kodeord
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
lt: Slaptažodis
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pt: Senha
pt_br: Senha
ru: Пароль
sr: Лозинка
tr: Şifre

source: Encryption
ca: Encriptatge
da: Kryptering
de: Verschlüsselung
es: Cifrado
fr: Chiffrement
hr: Enkripcija
it: Cifratura
ja: 暗号化
lt: Šifravimas
ms: Enkripsi
nb: Kryptering
nl: Versleuteling
pl: Szyfrowanie
pt: Cifragem
pt_br: Criptografia
ru: Шифрование
sr: Шифровање
sv: Kryptering
tr: Şifreleme

source: You chose to encrypt the root partition. You will need to mount {0} on a separate non-encrypted partition (500 MiB). Without a non-encrypted {0} partition your system will be unbootable. Encryption will erase all data from {1} Are you sure you want to continue?
ca: Heu triat encriptar la partició arrel. Cal que munteu {0} en una partició separada sense encriptar (500 MiB). Sense una partició {0} no encriptada el sistema no arrencarà. L'encriptatge esborrarà totes les dades de {1} Esteu segurs de voler continuar?
da: Du har valgt at kryptere root partitionen. Du skal montere {0} på en separat ikke-krypteret partition (500 MB). Uden en ikke-krypteret {0} partition vil din maskine ikke kunne starte. Kryptering vil slette alle data fra {1} Ønsker du at fortsætte?
de: Die Root-Partition soll verschlüsselt werden. {0} muß auf einer anderen, unverschlüsselten Partition (500 MiB) eingehängt werden. Ohne eine unverschlüsselte {0}-Partition kann das System nicht starten. Die Verschlüsselung wird alle Daten von {1} löschen Sind Sie sicher, dass Sie fortfahren wollen?
es: Ha elegido cifrar la partición raíz. Necesitará montar {0} en una partición no cifrada (500 MiB). Sin una partición {0} no cifrada su sistema no podrá arrancar. El cifrado borrará todos los datos de {1} ¿Está seguro de querer continuar?
fr: Vous avez choisi de chiffrer la partition racine. Vous devrez donc monter {0} sur une partition séparée non chiffrée (500 Mo). Sans partition {0} non chiffrée, votre système ne pourra démarrer. Le chiffrement effacera toute vos données sur {1} Etes-vous sûr de vouloir continuer?
hr: Odabrali ste enkriptirati root particiju Trebate mountati {0} na odvojenu nekriptiranu particiju (500 MiB). Bez nekriptirane {0} particije sistem neće biti bootabilan. Enkripcija će izbrisati sve podatke s {1} Jeste li sigurni da želite nastaviti?
it: È stato scelto di cifrare la partizione root Sarà necessario montare {0} in una partizione separata e non cifrata (500 MiB). Senza una partizione {0} non cifrata non sarà possibile avviare il sistema. La cifratura eliminerà ogni dato da {1} Sei sicuro di voler continuare?
ja: ルートパーティションを暗号化する事を選択しました。 独立した暗号化していないパーティションを {0} でマウントする必要があります。 (500 MiB) {0} 暗号化しない状態にしないとシステムが起動できなくなります。 暗号化により、次の全データが消去されます {1} 続けてもよろしいですか？
lt: Jūs pasirinkote šifruoti šaknies (root) skaidinį. Jūs turėsite prijungti {0} atskirame nešifruotame skaidinyje (500 MiB). Be nešifruoto {0} skaidinio jūs negalėsite paleisti sistemos. Šifravimas ištrins visus duomenis iš {1} Ar tikrai norite tęsti?
nb: Du har valgt å kryptere rotpartisjonen. Du vil trenge å montere{0}starte på en separat ikke-kryptert partisjon (500 MiB). Kryptering vil slette alle data fra {1}. Er du sikker på at du vil fortsette?
nl: U heeft ervoor gekozen om de rootpartitie te versleutelen. U dient {0} op een afzonderlijke, niet-versleutelde partitie (500 MiB) te koppelen. Zonder een niet-versleutelde {0} partitie zal uw systeem niet booten. Versleuteling zal alle gegevens wissen van {1} Weet u zeker dat u wilt doorgaan?
pl: Wybrano zaszyfrowanie partycji root. Będzie nieodzowne zamontowanie {0} na oddzielnej, nieszyfrowanej partycji (500 MiB) Bez nieszyfrowanej partycji {0} system nie uruchomi się Szyfrowanie usunie wszystkie dane z {1} Czy chcesz kontynuować?
pt: Escolheu cifrar a partição root. Vai precisar montar {0} numa partição não-cifrada em separado (500 MiB). Sem uma partição {0} não-cifrada, o seu sistema não arranca. A cifração irá apagar todos os dados do {1} Tem a certeza que quer continuar?
pt_br: Você escolheu criptografar a partição raiz. Você precisará montar a partição {0} em uma partição separada não criptografada (500 MiB) Sem uma partição {0} sem criptografia o sistema não iniciará. A criptografia irá apagar todos os dados de {1} Tem certeza que deseja continuar?
ru: Вы выбрали для шифрования корневой раздел. Вам нужно будет подключить {0} на отдельном нешифрованном разделе (500 МiB). Без нешифрованного {0} раздела, ваша система будет незагружаемой. Шифрование сотрёт все данные с {1} Уверены, что хотите продолжить?
sr: Изабрали сте да шифрујете корену партицију. Мораћете да монтирате {0} на одвојену, нешифровану партицију (500 MiB). Без нешифроване {0} партиције, ваш систем се не може подићи. Шифровање ће избрисати све податке са {1} Сигурно желите да наставите?
sv: Du valde att kryptera rotpartitionen. Du kommer att behöva montera {0} på en separat okrypterad partition (500 MiB). Utan en okrypterad {0}-partition kommer ditt system ej att kunna starta. Kryptering kommer att radera all data från {1} Är du säker på att du vill fortsätta?

source: Encryption will erase all data from {} Are you sure you want to continue?
ca: L'encriptatge esborrarà totes les dades de {} Esteu segurs de voler continuar?
da: Kryptering vil slette alle data fra {} Ønsker du at fortsætte?
de: Eine Verschlüsselung wird alle Daten von {} löschen. Sind Sie sicher, dass Sie fortfahren wollen?
es: El cifrado borrará todos los datos de {} ¿Está seguro de querer continuar?
fr: Le chiffrement effacera toutes les données de {} Etes-vous sûr de vouloir continuer?
hr: Enkripcija će obrisati sve podatke s {} Jeste li sigurni da želite nastaviti?
it: La cifratura eliminerà ogni dato da {} Sei sicuro di voler continuare?
ja: 暗号化により、次の全テータが消去されます。 {} 続けてもよろしいですか？
lt: Šifravimas ištrins visus duomenis iš {} Ar tikrai norite tęsti?
ms: Enkripsi akan memadam semua data dari Adakan anda ingin teruskan?
nb: Kryptering vil fjerne alle data fra {} Er du sikker på at du vil fortsette?
nl: Versleuteling zal alle gegevens verwijderen van {} Weet u zeker dat u wilt doorgaan?
pl: Szyfrowanie usunie wszystkie dane z {} Czy jesteś pewien, że chcesz kontynuować?
pt: A cifração irá apagar todos os dados do {} Você tem certeza que quer continuar?
pt_br: A criptografia irá apagar todos os dados de {} Tem certeza que deseja continuar?
ru: Шифрование уничтожит все данные на {} Вы уверенны что хотите продолжить?
sr: Шифровање ће избрисати све податке са {} Сигурно желите да наставите?
sv: Kryptering kommer att radera all data från {} Är du säker på att du vill fortsätta?
tr: Şifreleme {} adresindeki tüm verileri silecek Devam etmek istediğinize emin misiniz?

source: Please provide an encryption password.
ca: Si us plau, doneu una contrasenya d'encriptatge.
da: Angiv venligst et krypteringskodeord.
de: Bitte geben Sie ein Passwort für die Verschlüsselung ein.
es: Por favor, proporcione una contraseña de cifrado
fr: Entrez un mot de passe pour le chiffrement.
it: Prego imposta una password di cifratura
ja: 暗号化パスワードを入力して下さい。
lt: Prašome pateikti šifravimo slaptažodį.
ms: Sedian kata laluan yang dienkrypt.
nl: Voer a.u.b. een versleutelwachtwoord in.
pt: Por favor, forneça uma senha de cifragem.
pt_br: Por favor forneça uma senha de criptografia.
ru: Задайте пароль для шифрования раздела:
sr: Наведите лозинку за шифровање.
tr: Lütfen bir şifreleme parolası atayın.

source: Your encryption passwords do not match.
ca: Les vostres contrasenyes d'encriptatge no coincideixen.
da: Dine krypteringskodeord er ikke ens.
de: Ihre Verschlüsselungspasswörter stimmen nicht überein.
es: Las contraseñas de cifrado no coinciden.
fr: Vos mots de passe de chiffrement ne concordent pas.
it: Le password di cifratura non corrispondono
ja: 暗号化パスワードが一致しません。
lt: Jūsų šifravimo slaptažodžiai nesutampa.
ms: Kata laluan enkripsi anda tidak padan.
nl: Uw versleutelwachtwoorden komen niet overeen
pt: As suas senhas de cifragem não coincidem.
pt_br: Sua senha de criptografia não confere.
ru: Ваши пароли не совпадают
sr: Лозинке шифровања се не поклапају.
tr: Şifreleme parolalarınız eşleşmedi.

source: You need to choose a format type for your encrypted partition (default: ext4):
ca: Cal especificar un tipus de format per a la partició encriptada (per omissió: ext4):
da: Du skal vælge en filsystemtype til din krypterede partition (standard: ext4):
de: Sie müssen ein Dateiformat für die verschlüsselte Partition auswählen (Standard: ext4):
es: Necesita elegir un tipo de formato para su partición cifrada (por defecto: ext4):
fr: Vous devez choisir un système de fichiers pour votre partition cryptée (par défaut: ext4):
hr: Morate odabrati vrstu formata za svoje enkriptirane particije (zadano: ext4):
it: È necessario scegliere un tipo di formattazione per la partizione cifrata (default: ext4):
ja: 暗号化するパーティションの フォーマット種類を指定して下さい (ext4 など):
lt: Jūs turite pasirinkti formato tipą, skirtą jūsų šifruojamam skaidiniui (numatytasis: ext4):
ms: Anda perlu pilih jenis format pada enkripsi partition (Asal: ext4):
nb: Du må velge en formattype for din krypterte partisjon (standard: ext4):
nl: U dient een bestandssysteem te kiezen voor uw versleutelde partitie (standaard: ext4):
pl: Wybierz typ plików dla partycji szyfrowanej (domyślnie - ext4)
pt: Você precisa escolher um tipo de formato para sua partição cifrada (padrão: ext4):
pt_br: Você precisa escolher um formato de arquivos para a partição criptografada (padrão: ext4):
ru: Вы должны выбрать тип формата для зашифрованного раздела (по умолчанию: ext4):
sr: Морате да изаберете формат за шифровану партицију (подраз: ext4):
sv: Du behöver välja en formattyp för din krypterade partition (förvald: ext4):
tr: Şifrelenmiş disk bölümünüz için bir biçimlendirme türü seçmeniz gerekiyor (varsayılan: ext4):

source: You need to choose a mount point for partition:
ca: Cal triar un punt de muntatge per a la partició:
da: Du skal vælge et monteringspunkt til partitionen:
de: Sie müssen einen Einhängepunkt für die Partiton auswählen:
es: Necesita elegir un punto de montaje para la partición:
fr: Vous devez choisir un point de montage pour la partition:
hr: Morate odabrati točku montiranja za particiju:
it: È necessario scegliere un punto di montaggio per la partizione:
ja: パーティションのマウントポイントを選択して下さい:
lt: Jūs turite pasirinkti skaidiniui prijungimo tašką:
ms: Anda mesti pilih mount point pada partition:
nb: Du må velge et monteringspunkt for partisjonen:
nl: U dient een koppelpunt te kiezen voor uw partitie:
pl: Wybierz punkt montowania partycji:
pt: Você precisa escolher um ponto de montagem para a partição:
pt_br: Você precisa escolher um ponto de montagem para a partição:
ru: Вам необходимо выбрать точку монтирования для раздела:
sr: Морате да изаберете тачку монитрања:
sv: Du behöver välja en monteringspunkt för partition:
tr: Disk bölümü için bir bağlama noktası seçmeniz gerekiyor:

source: {} Installer
ca: Instal·lador {}
da: {} Installationsprogram
es: Instalador de {}
fr: {} Programme d'installation
hr: {} Instaler
it: Programma di installazione di {}
ja: {} インストーラ
lt: {} diegimo programa
ms: Pemasangan
nb: {} Installasjonsprogram
nl: {} Installatieprogramma
pl: {} Instalator
pt: {} Instalador
pt_br: {} Instalador
ru: %s Установщик
sr: {} инсталатер
sv: {} Installerare
tr: {} Kurucu
