Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: Verify that fstab is correct (use blkid to check the UUIDs).
ca: Comproveu que el fstab és correcte (useu blkid per verificar els UUIDs)
da: Kontrollér at fstab er udfyldt korrekt (brug blkid for at sammenligne UUID'erne).
de: Bitte sicherstellen, dass fstab korrekt ist (mit blkid die UUIDs prüfen).
es: Compruebe que el fstab es correcta (usa blkid para verificar los UUID).
fr: Vérifiez que votre fstab est correct (utilisez la commande blkid pour lister les UUIDs).
hr: Provjerite je li fstab ispravan (koristite blkid za provjeru UUIDs).
it: Verifica che fstab è corretto (usa blkid per controllare gli UUID)
ja: fstab が正しいか確認しています。(UUID を確認するために blkid を使用)
lt: Patvirtinkite, kad fstab yra teisingas (naudokite blkid, kad patikrintumėte UUID).
ms: Pastikan fstab adalah betul (Guna bikid untuk periksa UUIDs).
nb: Påse at fstab er riktig (bruk blkid for å sjekke UUID-ene).
nl: Controleer dat fstab is correct (gebruik blkid om de UUID's te controleren).
pl: Sprawdź poprawność fstab (użyj blkid aby zweryfikować UUID).
pt: Verifique se fstab está correto (use blkid para verificar os UUIDs).
pt_br: Verifique se o fstab está correto (use blkid para verificar os UUIDs)
ru: Проверьте корректность fstab (используйте blkid для проверки UUID).
sr: Проверите да је fstab исправан (помоћу blkid проверите UUID).
sv: Verifiera att fstab är korrekt (använd blkid för att kontrollera UUID:na).
tr: fstab dosyasının doğruluğunu sağlayın (UUID kontrolü için blkid kullanın).

source: A chrooted terminal and fstab will be opened after you close this message.
ca: S'obrirà un terminal amb chroot i fstab després de tancar aquest missatge.
da: En chroot'et kommandoprompt og fstab vil blive åbnet når du lukker dette beskedvindue.
de: Ein chroot-Terminal und fstab werden nach dem Schließen dieser Mitteilung geöffnet.
es: Un chrooted terminal y fstab se abrirá después de cerrar este mensaje.
fr: Un terminal chrooté et fstab se lanceront après avoir fermé cette fenêtre.
hr: Chroot terminal i fstab će biti otvoreni nakon što zatvorite ovu poruku.
it: Seleziona l'immagine
ja: このメッセージを閉じた後、chroot 端末で fstab を開きます。
lt: Po to, kai užversite šį pranešimą, bus atvertas terminalas, kuriame jau atlikta chroot ir fstab failas.
ms: Sila tunggu terminal chrooted dan fstab akan dibuka selepas ini.
nb: En chrootet terminal og fstab vil bli åpnet etter at du lukker denne meldingen.
nl: Een terminal en fstab worden geopend nadat dit scherm wordt gesloten.
pl: Chrootowany terminal i fstab zostaną otwarte po zamknięciu tej wiadomoći.
pt: Um terminal de chroot e fstab será aberto depois de fechar esta mensagem.
pt_br: Um terminal enjaulado e o fstab irão se abrir após você fechar esta mensagem
ru: Терминал chroot и fstab будут открыты после того, как Вы закроете это сообщение.
sr: Након што затворите ову поруку, fstab ће се отворити у chroot терминалу.
sv: En chrotad terminal och fstab kommer att öppnas sedan du stängt detta meddelande.
tr: Bu mesajı kapattıktan sonra chroot uçbirim erişimi ve fstab açılacak.

source: Installation paused
ca: Instal·lació en pausa
da: Installation midlertidigt standset
de: Installation pausiert
es: Instalación en pausa
fr: Installation suspendue
hr: Instalacija pauzirana
it: Installazione in pausa
ja: インストールの一時停止
lt: Įdiegimas pristabdytas
ms: Pemasangan dihentikan
nb: Installasjonen er satt på vent
nl: Installatie tijdelijk onderbroken
pl: Instalacja zatrzymana
pt: Instalação em espera
pt_br: Instalação pausada
ru: Установка приостановлена
sr: Инсталација паузирана
sv: Installation hejdad
tr: Kurulum durduruldu

source: Encrypting %(partition)s ...
ca: Encriptant %(partition)s ...
da: Krypterer %(partition)s ...
de: Verschlüssele %(partition)s ...
es: Cifrando %(partition)s
fr: Cryptage en cours de %(partition)s ...
hr: Enkriptiranje %(partition)s ...
it: Cifratura di %(partition)s ...
ja: %(partition)s を暗号化...
lt: Šifruojama %(partition)s ...
ms: Mengenkripsi %(partition)s ...
nb: Krypterer %(partition)s ...
nl: Versleutelen van %(partition)s ...
pl: Szyfrowanie %(partition)s ...
pt: Cifrando %(partition)s ...
pt_br: Criptografando %(partition)s ...
ru: Шифрование %(partition)s ...
sr: Шифрујем %(partition)s ...
sv: Krypterar %(partition)s ...
tr: Şifreleniyor %(partition)s ...

source: Formatting %(partition)s as %(format)s ...
ca: Formatant %(partition)s com a %(format)s...
da: Formatterer %(partition)s som %(format)s ...
de: Formatiere %(partition)s als %(format)s ...
es: Formateando %(partition)s como %(format)s ...
fr: Formatage de %(partition)s en %(format)s...
hr: Formatiranje %(partition)s kao %(format)s
it: Formattazione di %(partition)s in %(format)s ...
ja: %(partition)s を %(format)s へフォーマット中...
lt: Formatuojama %(partition)s kaip %(format)s ...
ms: Sedang memformat %(partition)s ke %(format)s ...
nb: Formaterer %(partition)s som %(format)s ...
nl: Bezig met formatteren van %(partition)s als %(format)s...
pl: Formatowanie %(partition)s jako %(format)s ...
pt: Formatando %(partition)s em %(format)s ...
pt_br: Formatando %(partition)s como %(format)s ...
ru: Форматирование %(partition)s как %(format)s...
sr: Форматирам %(partition)s као %(format)s ...
sv: Formaterar %(partition)s som %(format)s ...
tr: %(partition)s biçimlendiriliyor, türü %(format)s ...

source: Mounting %(partition)s on %(mountpoint)s
ca: S'està muntant %(partition)s a %(mountpoint)s
da: Monterer %(partition)s på %(mountpoint)s
de: %(partition)s wird in %(mountpoint)s eingehängt
es: Montando %(partition)s en %(mountpoint)s
fr: Montage de %(partition)s sur %(mountpoint)s
hr: Montiranje %(partition)s na %(mountpoint)s
it: Mount di %(partition)s in %(mountpoint)s
ja: %(partition)s を %(mountpoint)s にマウントしています
lt: Prijungiamas %(partition)s skaidinys ties %(mountpoint)s
ms: Melekap %(partition)s pada %(mountpoint)s
nb: Monterer %(partition)s i %(mountpoint)s
nl: Bezig met aankoppelen van %(partition)s aan %(mountpoint)s
pl: Montowanie %(partition)s na %(mountpoint)s
pt: A montar %(partition)s em %(mountpoint)s
pt_br: Montando %(partition)s em %(mountpoint)s
ru: Монтирование %(partition)s как %(mountpoint)s
sr: Монтирам %(partition)s на %(mountpoint)s
sv: Monterar %(partition)s på %(mountpoint)s
tr: %(mountpoint)s üzerinde %(partition)s bağlanıyor...

source: You must first manually mount your target filesystem(s) at %s to do a custom install!
ca: Cal que primer munteu manualment el sistema de fitxers objectiu a %s per fer una instal·lació a mida!
da: Du skal først montere dine mål-filsystemer på %s for at lave en skræddersyet installation!
de: Die Dateisysteme müssen zuerst unter %s manuell eingebunden werden bevor benutzerdefiniert installiert werden kann!
es: ¡Para hacer una instalación personalizada, antes debe montar manualmente en %s su(s) sistema(s) de archivos objetivo!
fr: Vous devez d'abord monter manuellement le(s) système(s) de fichiers cible(s) à l'emplacement %s pour faire une installation personnalisée !
hr: Prvo morate ručno montirati svoj ciljani datotečni sustav(e) na %s za napraviti prilagođenu instalaciju!
it: Devi prima montare il/i filesystem di destinazione in %s per un'installazione personalizzata!
ja: まず手動でカスタムインストールを行うために、対象のファイルシステムを %s へマウントする必要があります！
lt: Norėdami atlikti tinkintą įdiegimą, jūs, visų pirma, privalote rankiniu būdu prijungti savo paskirties failų sistemą(-as) ties %s!
ms: Anda perlu mount secara manual kepada sasaran filesystems(s) ke %s untuk melakukan pemasangan custom
nb: Du må først manuelt montere mål-filsystemet(-systemene) dine på %s.
nl: U dient eerst uw doel bestandssysteem(en) te koppelen op %s voordat u een aangepaste installatie kunt uitvoeren!
pl: Musisz wpierw ręcznie zamontować swój docelowy system plików w %s, aby przeprowadzić własną instalację!
pt: Tem de primeiro montar o seu alvo de sistema de ficheiro(s) em %s para fazer uma instalação personalizada!
pt_br: Você deve primeiro montar manualmente o sistema de arquivos alvo em %s para fazer uma instalação personalizada!
ru: Для выполнения выборочной установки необходимо сначала вручную смонтировать файловую(ые) систему(ы) в %s!
sr: Да бисте урадили прилагођену инсталацију, прво ручно морате монтирати циљне фајл-системе на %s !
sv: Du måste först manuellt montera ditt målfilsystem på %s för att göra en anpassad installation!
tr: Özel kurulum yapmak için, ilk olarak hedef dosya sisteminizi(lerinizi) %s konumuna elle bağlamalısınız!

source: Not mounted
ca: No muntat
da: Ikke monteret
de: Nicht eingebunden
es: No montado
fr: Non montée
hr: Nije montirano
it: Non montato
ja: マウントされていません
lt: Neprijungtas
ms: Tidak dimount
nb: Ikke montert
nl: Niet gekoppeld
pl: Niezamontowany
pt: Não está montado
pt_br: Não montado
ru: Не смонтирован
sr: Није монтирано
sv: Ej monterad
tr: Bağlanmadı

source: Something is wrong with the installation medium! This is usually caused by burning tools which are not compatible with {}. Please burn the ISO image to DVD/USB using a different tool.
ca: Hi ha algun problema amb el suport d'instal·lació! Sovint això és a causa de les eines de gravació, que no són compatibles amb {}. Si us plau, graveu la imatge ISO amb una eina diferent.
da: Der er noget galt med installationsmediet! Dette skyldes som regel at brænderprogrammet ikke er kompatibelt med {}. Forsøg venligst med et andet værktøj til brænding af DVD'en / USB-pennen.
de: Das Installationsmedium funktioniert nicht! Dies wird üblicherweise von mit {} nicht kompatiblen Brennprogrammen verursacht. Bitte das ISO Image mit einem anderen Programm auf DVD/USB brennen.
es: Algo está mal en el medio de instalación! Esto normalmente está causado por grabadoras que no son compatibles con {}. Por favor, grabe la imagen ISO a un DVD/USB con otra herramienta.
fr: Le support d'installation semble corrompu! Cela provient généralement d'un logiciel de gravure non compatible avec {}. Merci de graver l'image ISO sur USB/DVD à l'aide d'un autre programme.
hr: Nešto nije u redu s medijem za instalaciju! Ovo se najčešće događa zbog alata za zapisivanje na medije koji nisu u skladu s {}. Molimo zapišite ISO sliku na DVD/USB pomoću drugog alata.
it: Qualcosa è andato storto con il supporto di installazione! In genere a causa di strumenti di copia o masterizzazione non compatibili con {}. Si consiglia di trasferire l'immagine ISO su DVD/USB usando uno strumento differente.
ja: インストールメディアと違うものが検出されました！これは通常互換性ないツールで書き込んだことによって発生します。対象 {} 別のツールを使用して、DVD/USB に ISO イメージを書き込んで下さい。
lt: Kažkas nutiko su įdiegimo laikmena! Tai, dažniausiai, yra sukeliama įrašymo įrankių, kurie nėra suderinami su {}. Prašome įrašyti ISO atvaizdį į DVD/USB, naudojant kitą įrankį.
ms: Sesuatu kesilapan berlaku pada pemasangan medium! Mungkin disebabkan oleh alatan penyalin tidak sesuai dengan {}. Pastikan menyalin dari ISO imej ke DVD/USB menggunkan aplikasi yang betul.
nb: Noe er galt med installasjonsmediet! Dette er vanligvis forårsaket av brenne-verktøy som ikke er kompatible med {}. Vennligst brenn ISO-bildet til DVD/USB med et annet verktøy.
nl: Er is iets mis met het installatie medium! Dit wordt meestal veroorzaakt door brand software die niet compatibel is met {}. Gelieve de ISO naar DVD/USB te branden met een andere tool.
pl: Niewłaściwe medium instalacyjne! Zazwyczaj jest to spowodowane niezgodnością narzędzia do nagrywania obrazu z {}. Proszę użyć innego oprogramowania do nagrywania obrazu ISO na płytę DVD/dysk USB.
pt: Algo está errado com o meio de instalação! Isto é geralmente causado pela gravação de ferramentas que não são compatíveis com {}. Por favor, grave a imagem ISO de DVD / USB usando uma ferramenta diferente.
pt_br: Há algo errado com a mídia de instalação! Isso é causado normalmente por ferramentas de gravação que não são compatíveis com {}. Por favor grave a imagem ISO no DVD/USB usando uma ferramenta diferente.
ru: Что-то не так с установочным носителем! Это как правило, результат записи, инструментами не совместимыми с {}. Запишите образ ISO на DVD/USB с помощью другого инструмента.
sr: Нешто није у реду са инсталационим медијем. Најчешћи узрок је нарезивање програмима који нису компатибилни са {}. Нарежите ИСО одраз на ДВД/УСБ са другим програмом.
sv: Något är fel med installationsmediet! Detta orsakas vanligtvis av brännarprogram som inte är kompatibla med {}. Var vänlig och bränn ISO-avbildningen med ett annat program.
tr: Kurulum ortamı ile ilgili bir sorun var! Bu genellikle {} ile uyumlu olmayan yazdırma araçlarından kaynaklanır. Lütfen ISO dosyasını DVD/USB'ye farklı bir araç kullanarak yazdırınız.

source: Base filesystem does not exist
ca: El sistema de fitxers base no existeix
da: Basis-filsystemet findes ikke
de: Das Basis-Dateisystem exisitiert nicht.
es: Sistema base de archivos no existe.
fr: Le système de fichiers racine n'existe pas
hr: Bazni datotečni sustav ne postoji
it: Filesystem non esistente
ja: ベースファイルシステムが存在しません
lt: Bazinės failų sistemos nėra
ms: Sistem fail asas tidak ditemui
nb: Hovedfilsystemet eksisterer ikke
nl: Basis bestandssysteem bestaat niet
pl: Nie istnieje bazowy system plików
pt: A base de sistema de ficheiros não existe
pt_br: Sistema de arquivos base não existe
ru: Базовой файловой системы не существует
sr: Основни фајл-систем не постоји
sv: Basfilsystem finns ej.
tr: Taban dosya sistemi mevcut değil

source: Copying
ca: Copiant
da: Kopierer
de: Kopiere
es: Está copiando.
fr: Copie en cours
hr: Kopiranje
it: Copia in corso
ja: コピー中
lt: Kopijuojama
ms: Sedang menyalin
nb: Kopierer
nl: Kopiëren van
pl: Kopiowanie
pt: A copiar
pt_br: Copiando
ru: Копирование
sr: Копирам
sv: Kopierar
tr: Kopyalanıyor

source: System copy ended abruptly. Your system might not function properly (rsync code: %s).
ca: La còpia del sistema s'ha aturat de cop. Pot ser que el vostre sistema no funcioni bé (codi rsync: %s)
da: Systemkopiering blev brat og ukorrekt afsluttet. Dit system fungerer måske ikke korrekt (rsync-fejlkode: %s).
de: Systemkopie wurde plötzlich beendet. Ihr System funktioniert möglicherweise nicht richtig (rsync code: %s).
es: Copia del sistema terminaron abruptamente. El sistema podría no funcionar correctamente (rsync code: %s).
fr: La copie du système s'est terminée anormalement. Votre système peut ne pas fonctionner proprement (code rsync: %s).
it: La copia del sistema è terminata improvvisamente Il tuo sistema potrebbe non funzionare correttamente (rsync code: %s).
ja: システムコピーが突然終了しました。 システムが正常に機能しない可能性があります。(rsync コード: %s)
lt: Sistemos kopijavimas staigiai užsibaigė. Jūsų sistema gali veikti netinkamai (rsync kodas: %s).
ms: Sistem diberhentikan. Sistem anda mungkin tidak berfungsi (rsync code: %s).
nl: Systeem kopiëren mislukt. Uw systeem zal mogelijk niet goed functioneren (rsync code: %s).
pt: A cópia do sistema terminou repentinamente. O seu sistema pode não funcionar correctamente (rsync code: %s).
pt_br: A cópia do sistema finalizou de maneira abrupta. Seu sistema pode não funcionar corretamente (código do rsync: %s)
ru: Система копирования резко прервалась. Система может функционировать не корректно (rsync code: %s).
sr: Копирање система ненадано је прекинуто. Ваш уређај можда није исправан (rsync код: %s).
tr: Sistem kopyalama aniden sona erdi. Sisteminiz düzgün çalışmayabilir (rsync kodu: %s).

source: System copy error
ca: Error de còpia del sistema
da: Fejl under kopiering af system
de: Systemkopie Fehler
es: Error de copia del sistema.
fr: Erreur de copie du système
it: Errore nella copia del sistema
ja: システムコピーエラー
lt: Sistemos kopijavimo klaida
ms: Sistem menyalin gagal
nl: Systeem kopie fout
pt: Erro de cópia do sistema
pt_br: Erro na cópia do sistema
ru: Ошибка системы копирования
sr: Грешка копирања система
tr: Sistem kopyalama hatası

source: Entering the system ...
ca: Entrant al sistema...
da: Tilgår systemet ....
de: Lade das System ...
es: Iniciando el nuevo sistema ...
fr: Accès au système...
hr: Ulazak u sistem ...
it: Accesso al sistema...
ja: 新システムへ入っています...
lt: Įžengiama į sistemą...
ms: Memasukkan sistem
nb: Går inn i systemet ...
nl: Nieuwe systeem aan het binnengaan...
pl: Wejście do systemu...
pt: A entrar no sistema ...
pt_br: Entrando no sistema ...
ru: Вход в систему...
sr: Покрећем систем...
sv: Går in i systemet ...
tr: Sisteme giriliyor...

source: %s/dev not mounted - exiting
ca: %s/dev no està muntat - sortint
da: %s/dev ikke monteret - afslutter
de: %s/dev nicht eingehängt - Abbruch
es: %s/dev no montado - saliendo.
fr: %s/dev non monté - arrêt
it: %s/dev non montato -uscita
ja: %s/dev はマウントされていません - 終了します
lt: %s/dev neprijungta - išeinama
ms: %s/dev tidak dimount - sedang keluar
nl: %s/dev niet gekoppeld - afsluiten
pt: %s/dev não está montado - a sair
pt_br: %s/dev não montado - saido
ru: %s/dev не смонтирован - выход
sr: %s/dev није монтиран — излазим
tr: %s/dev bağlı değil - çıkılıyor

source: Installing EFI packages...
ca: Instal·lant els paquets EFI...
da: Installerer EFI pakker...
de: EFI-Pakete werden installiert.
es: Instalando paquetes EFI...
fr: Installation des paquets EFI...
hr: Instaliranje EFI paketa
it: Installazione dei pacchetti EFI
ja: EFI パッケージをインストール中...
lt: Įdiegiami EFI paketai...
ms: Memasang pakej EFI
nb: Installerer EFI-pakker...
nl: EFI pakketten installeren...
pl: Instalacja pakietów EFI
pt: A instalar pacotes EFI...
pt_br: Instalando pacotes EFI...
ru: Установка EFI пакетов...
sr: Инсталирам ЕФИ пакете...
sv: Installerar EFI-paket ...
tr: EFI paketleri kuruluyor

source: Installing drivers
ca: Instal·lant controladors
da: Installerer drivere
de: Treiber werden installiert
es: Instalando drivers
fr: Installation des pilotes
hr: Instaliranje drivera
it: Installazione dei driver in corso
ja: ドライバーのインストール中
lt: Įdiegiamos tvarkyklės
ms: Memasang drivers
nb: Installerer drivere
nl: Drivers installeren
pl: Instalacja sterowników
pt: A Instalar drivers
pt_br: Instalando drivers
ru: Установка драйверов
sr: Инсталирам драјвере
sv: Installerar drivrutiner
tr: Sürücüler kuruluyor

source: Writing filesystem mount information to /etc/fstab
ca: S'està escrivint la informació de muntatge del sistema de fitxers a /etc/fstab
da: Skriver filsysteminformation til /etc/fstab
de: Schreibe Informationen zum Einhängen des Dateisystems in /etc/fstab
es: Escribiendo la información de montaje del sistema de archivos en /etc/fstab
fr: Écriture des informations de montage du système de fichiers sur /etc/fstab
hr: Zapisivanje informacije montiranja datotečnog sustava u /ect/fstab
it: Scrittura delle informazioni di montaggio del filesystem
ja: /etc/fstab にファイルシステムのマウント情報を書込中
lt: Įrašoma failų sistemos prijungimo informacija į /etc/fstab
ms: Sedang memasukkan informasi filesistem mount kedalam /etc/fstab
nb: Skriver monteringsinformasjon for filsystemet til /etc/fstab
nl: Aankoppelingsinformatie bestandssysteem wordt weggeschreven naar /etc/fstab
pl: Zapisywanie informacji o punktach montowania do /etc/fstab
pt: Escrevendo sistema de ficheiros para montar informação em /etc/fstab
pt_br: Escrevendo informação do sistema de arquivos em /etc/fstab
ru: Запись информации о монтировании файловой системы /etc/fstab
sr: Уписујем податке о монтирању фајл система у /etc/fstab
sv: Skriver monteringsinformation för filsystemet till /etc/fstab
tr: Dosya sistemi bağlama bilgisi /etc/fstab dosyasına yazılıyor

source: Setting locale
ca: Establint la configuració regional
da: Indstiller region
de: Lokale Einstellungen (locale) werden gesetzt
es: Estableciendo configuración regional
fr: Configuration des localisations
hr: Postavljanje lokalizacije
it: Impostazione della localizzazione
ja: ロケールを設定しています
lt: Nustatoma lokalė
ms: Menetapkan penempatan
nb: Setter opp område-opplysninger
nl: Taal en land instellen
pl: Ustawianie opcji lokalnych
pt: A definir localização
pt_br: Definindo localizações
ru: Установка локали
sr: Поставка локалитета
sv: Anger plats
tr: Yerelleştirme ayarlanıyor

source: Adding new user to the system
ca: S'està afegint l'usuari al sistema
da: Tilføjer nye brugere til systemet
de: Füge dem System einen neuen Benutzer hinzu
es: Añadiendo el nuevo usuario al sistema
fr: Ajoute un nouvel utilisateur au système
hr: Dodavanje novog korisnika u sistem
it: Aggiunta nuovo utente al sistema
ja: システムに新規ユーザを追加中
lt: Pridedamas į sistemą naujas naudotojas
ms: Tambah pengguna baru pada sistem
nb: Legger en ny bruker til systemet
nl: Gebruiker wordt toegevoegd aan systeem
pl: Dodawanie nowego użytkownika
pt: Adicionando novo utilizador ao sistema
pt_br: Adicionando novo usuário ao sistema
ru: Добавление пользователя в систему
sr: Додајем новог корисника на систем
sv: Lägger till ny användare
tr: Yeni kullanıcı sisteme ekleniyor

source: Setting hostname
ca: Definint el nom de l'amfitrió
da: Indstiller hostnavn
de: Systemname wird gesetzt
es: Estableciendo nombre del servidor
fr: Définition du nom d'hôte
hr: Postavljanje naziva računala
it: Impostazione dell'hostname
ja: ホスト名を設定しています
lt: Nustatomas kompiuterio vardas
ms: Tetapan nama hos
nb: Setter opp vertsnavn
nl: Computernaam instellen
pl: Ustawianie nazwy komputera
pt: A definir nome da máquina
pt_br: Definindo o nome do host
ru: Настройка хоста
sr: Поставка имена домаћина
sv: Anger datornamn
tr: Makine adı ayarlanıyor

source: Update apt cache
ca: Actualitzant la memòria cau de l'APT
da: Opdatér apt-mellemlager
de: Apt Cache wird aktualisiert
es: Actualizando los cachés de apt
fr: Mise à jour du cache apt
hr: Ažuriranje apt priručne memorije
it: Aggiorna la cache di apt
ja: apt キャッシュの更新
lt: Atnaujinamas apt podėlis
ms: Apt cache dikemaskini
nb: Oppdater apt buffer
nl: Apt cache bewerken
pl: Uaktualnij pamięć apt
pt: Actualização da cache de apt
pt_br: Atualizando cache do apt
ru: Обновление кэша apt
sr: Ажурирај АПТ кеш
sv: Uppdatera apt-cache
tr: Apt önbelleğini güncelle

source: Update the new system
ca: Actualitza el nou sistema
da: Opdatér det nye system
de: Das neue System wird aktualisiert.
es: Actualizar el nuevo sistema
fr: Mise à jour du nouveau système
hr: Ažuriranje novog sistema
it: Aggiorna il nuovo sistema
ja: 新しいシステムへ更新
lt: Atnaujinama naujoji sistemą
ms: Sistem baru sedang dikemaskini
nb: Oppdater det nye systemet
nl: Het nieuwe systeem updaten
pl: Zaktualizuj nowy system
pt: Actualizar o novo sistema
pt_br: Atualizando o novo sistema
ru: Обновление новой системы
sr: Ажурирам нови систем
sv: Uppdatera det nya systemet
tr: Yeni sistem güncelleniyor

source: Localizing packages
ca: Configurant la llengua dels paquets
da: Regionsindstiller pakker
de: Pakete lokalisieren
es: Configurando el idioma de los paquetes
fr: Régionalisation des paquetages
hr: Lokalizacija paketa
it: Localizzazione pacchetti
ja: パッケージのローカライズを行っています
lt: Lokalizuojami paketai
ms: Menyetempatkan pakej
nb: Språktilpasser pakker
nl: Pakketten regionaliseren
pl: Pakiety lokalizacyjne
pt: A localizar pacotes
pt_br: Localizando pacotes
ru: Пакеты локализации
sr: Локализујем пакете
sv: Översätter paketen
tr: Paketler yerelleştiriliyor

source: Setting keyboard options
ca: Definint les opcions del teclat
da: Indstiller tastaturmuligheder
de: Tastaturoptionen werden gesetzt
es: Estableciendo las opciones del teclado
fr: Configuration des options de clavier
hr: Postavljanje mogućnosti tipkovnice
it: Impostazione delle opzioni della tastiera
ja: キーボードオプションを設定しています
lt: Nustatomos klaviatūros parinktys
ms: Menetapkan pilihan papan kekunci
nb: Setter opp tastaturinnstillinger
nl: Toetsenbordopties instellen
pl: Ustawianie opcji klawiatury
pt: A definir as opções de teclado
pt_br: Definindo opções de teclado
ru: Установка настроек клавиатуры
sr: Постављам опције тастатуре
sv: Ställer in tangentbordet
tr: Klavye seçenekleri ayarlanıyor
