Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: Configuring sensors
ca: Configurant els sensors
da: Indstiller følere
de: Sensoren werden konfiguriert
es: Configurando sensores
fr: Configuration des capteurs
hr: Konfiguracija senzora
it: Configurazione sensori
ja: sensors の設定中
lt: Konfigūruojami jutikliai
ms: Sensors sedang dikonfigurasi
nb: Konfigurerer sensorer
nl: Sensors configureren
pl: Konfiguracja czujników
pt: A configurar sensores
pt_br: Configurando sensores
ru: Настройка датчиков
sr: Подешавам сензоре
sv: Konfigureringssensorer
tr: Algılayıcılar yapılandırılıyor

source: Removing VirtualBox
ca: Eliminant VirtualBox
da: Fjerner VirtualBox
de: VirtualBox wird entfernt
es: Eliminando VirtualBox
fr: Suppression de VirtualBox
hr: Uklanjanje VirtualBox
it: Rimozione VirtualBox
ja: VirtualBox を削除
lt: Šalinama VirtualBox
ms: VirtualBox sedang disingkirkan
nb: Fjerner VirtualBox
nl: VirtualBox verwijderen
pl: Usuwanie VirtualBox
pt: A remover a VirtualBox
pt_br: Removendo VirtualBox
ru: Удаление VirtualBox
sr: Уклањам VirtualBox
sv: Tar bort VirtualBox
tr: VirtualBox siliniyor

source: Removing os-prober
ca: Eliminant OS-prober
da: Fjerner os-prober
de: Entferne os-prober
es: Quitando os-prober
fr: Suppression d'os-prober
hr: Uklanjanje os-prober
it: Rimozione di os-prober
ja: os-prober を削除中
lt: Šalinama os-prober
ms: os-prober sedang disingkirkan
nb: Fjerner os-prober
nl: Verwijder os-prober
pl: Usuwanie pakietu os-prober
pt: A remover os-prober
pt_br: Removendo os-prober
ru: Удаление os-prober
sr: Уклањам os-prober
sv: Tar bort os-prober
tr: Os-prober siliniyor

source: The grub bootloader was not configured properly! You need to configure it manually.
ca: El gestor d'arrencada GRUB no està configurat correctament! Cal configurar-lo manualment.
da: Opstartsindlæseren grub er konfigureret ukorrekt! Du bliver nødt til at gøre det manuelt.
de: Systemstarter (bootloader) GRUB ist nicht richtig konfiguriert! Dies muß manuell erfolgen.
es: ¡El cargador de arranque GRUB no se ha configurado correctamente! Es necesario configurarlo manualmente.
fr: Le chargeur d'amorçage GRUB n'a pas été configuré correctement ! Vous devez le configurer manuellement.
hr: Grub učitač sustava nije ispravno konfiguriran! Morate ga konfigurirati ručno.
it: Il bootloader grub non è stato configurato correttamente! È necessaria una configurazione manuale.
ja: Grub ブートローダーが正しく設定されていません! 手動で設定する必要があります。
lt: Grub paleidyklė nebuvo tinkamai sukonfigūruota! Jūs turite ją sukonfigūruoti rankiniu būdu.
ms: Belum ada tetapan konfigurasi pada Grub! Konfigurasi secara manual diperlukan.
nb: Oppstartslasteren (grub) ble ikke ordentlig konfigurert. Du må konfigurere den manuelt.
nl: Opstartlader Grub werd niet juist ingesteld! U dient deze handmatig in te stellen.
pl: Program rozruchowy grub nie jest właściwie skonfigurowany. Konieczna konfiguracja manualna.
pt: O arranque automático GRUB não foi configurado correctamente! Você precisa de o configurar manualmente.
pt_br: O carregador de inicialização grub não foi configurado corretamente! Você precisará configurá-lo manualmente.
ru: Загрузчик grub не был правильно сконфигурирован! Вам нужно настроить его вручную.
sr: ГРУБ није исправно подешен! Морате га подесити ручно.
sv: GRUB konfigurerades ej ordentligt! Du behöver konfigurera den manuellt.
tr: Grub önyükleyici düzgün yapılandırılmadı! Elle yapılandırmanız gerekiyor.

source: Grub not configured
ca: El GRUB no està configurat
da: Grub er ikke konfigureret
de: Grub ist nicht konfiguriert.
es: Grub no configurado
fr: GRUB n'est pas configuré
hr: Grub nije konfiguriran
it: Grub non configurato
ja: GRUB の設定が行えませんでした
lt: Grub nesukonfigūruota
ms: Belum ada konfigurasi pada Grub
nb: Grub er ikke konfigurert
nl: Grub niet geconfigureerd
pl: Grub jest nieskonfigurowany
pt: Grub sem configuração
pt_br: Grub não configurado
ru: Grub не настроен
sr: ГРУБ није подешен
sv: GRUB är ej konfigurerad
tr: Grub yapılandırılmadı

source: Installing bootloader
ca: Instal·lant el carregador d'arrencada
da: Installerer opstartsindlæser
de: Installiere Systemstarter (bootloader)
es: Instalando el cargador de arranque
fr: Installation du chargeur d'amorçage
hr: Instalacija učitača podizanja sustava
it: Installazione del bootloader
ja: ブートローダーをインストールしています
lt: Įdiegiama paleidyklė
ms: Memasang pemuat but
nb: Installerer oppstartslasteren
nl: Opstartlader installeren
pl: Instalowanie programu rozruchowego
pt: A instalar o gestor de arranque
pt_br: Instalando o carregador de inicialização
ru: Установка загрузчика
sr: Инсталирам подизни учитавач
sv: Installerar starthanterare
tr: Önyükleyici kuruluyor

source: Removing live configuration (packages)
ca: S'està eliminant la configuració live (paquets)
da: Fjerner live-konfigurationen (pakker)
de: Live-Konfiguration wird entfernt (Pakete)
es: Eliminando paquetes de configuración Live
fr: Suppression des paquets du système live
hr: Uklanjanje live podešavanja (paketi)
it: Rimozione della configurazione live (pacchetti)
ja: ライブ設定 (パッケージ) を削除しています
lt: Šalinama pristatymo konfigūracija (paketai)
ms: Membuang konfigurasi langsung (pakej)
nb: Fjerner midlertidige innstillinger (pakker)
nl: Live-configuratie (pakketten) aan het verwijderen
pl: Usuwanie konfiguracji live (pakiety)
pt: A remover configuração Live (pacotes)
pt_br: Removendo configuração live (pacotes)
ru: Удаление конфигурации (приложений)
sr: Уклањам пакете живе конфигурације
sv: Avlägsnar direktkörningskonfiguration (paket)
tr: Kurulum ayarları siliniyor (paketler)

source: Cleaning APT
ca: Netejant l'APT
da: Rydder op i APT
de: APT wird bereinigt
es: Limpiando APT
fr: Nettoyage de APT
hr: Čišćenje APT-a
it: Pulizia di APT
ja: APT を消去しています
lt: Išvalomas APT
ms: Membersih APT
nb: Renser APT
nl: APT schoonmaken
pl: Czyszczenie APT
pt: A limpar APT
pt_br: Limpando APT
ru: Очистка APT
sr: Чистим АПТ
sv: Rensar APT
tr: APT temizleniyor

source: Update Initramfs
da: Opdatér Initramfs
de: Initramfs aktualisieren
es: Actualizar Initramfs
lt: Atnaujinti Initramfs
nl: Initramfs updaten
pt: Actualizar Initramfs

source: Unmounting partitions
ca: Desmuntant les particions
da: Afmonterer partitioner
de: Partitions-Einbindung wird gelöst.
es: Desmontar particiones
fr: Démonter les partitions
hr: Isključivanje particije
it: Smontaggio partizioni
ja: パーティションのマウント解除中
lt: Atjungiami skaidiniai
ms: Membebaskan partitions
nb: Avmonterer partisjoner
nl: Partities loskoppelen
pl: Odmontowanie partycji
pt: Desmontar as partições
pt_br: Desmontando partições
ru: Размонтирование разделов
sr: Демонтирам партиције
sv: Avmonterar partitioner
tr: Disk bölümleri ayrılıyor

source: Configuring bootloader
ca: Configurant el gestor d'arrencada
da: Konfigurerer opstartsindlæser
de: Konfiguriere Systemstarter (bootloader)
es: Configurando el cargador de arranque
fr: Configuration du chargeur d'amorçage
hr: Podešavam učitač podizanja sustava
it: Configurazione del bootloader
ja: ブートローダーを設定しています
lt: Konfigūruojama paleidyklė
ms: Menkonfigur pemuat but
nb: Konfigurerer oppstartslasteren
nl: Opstartlader instellen
pl: Konfigurowanie programu rozruchowego
pt: A configurar o gestor de arranque
pt_br: Configurando carregador de inicialização
ru: Конфигурирование загрузчика
sr: Подешавам подизни учитавач
sv: Konfigurerar starhanteraren
tr: Önyükleyici yapılandırılıyor

source: Checking bootloader
ca: Comprovant el gestor d'arrencada
da: Kontrollerer opstartsindlæser
de: Prüfe Systemstarter (bootloader)
es: Comprobando el cargador de arranque
fr: Vérification du chargeur d'amorçage
hr: Provjeravam učitač podizanja sustava
it: Controllo del bootloader
ja: ブートローダーを確認しています
lt: Tikrinama paleidyklė
ms: Memeriksa pemuat but
nb: Sjekker oppstartslasteren
nl: Opstartlader controleren
pl: Sprawdzanie programu rozruchowego
pt: A verificar o gestor de arranque
pt_br: Verificando carregador de inicialização
ru: Проверка загрузчика
sr: Проверавам подизни учитавач
sv: Kontrollerar starthanteraren
tr: Önyükleyici denetleniyor

source: No %s file found!
ca: No he trobat el fitxer %s!
da: Ingen %s fil fundet!
de: Keine %s Datei gefunden!
es: Archivo %s no encontrado!
fr: Fichier %s non trouvé!
it: Non è stato trovato nessun file %s!
ja: ファイル %s が見つかりません！
lt: Nerasta jokio %s failo!
ms: Tiada %s sebarang fail ditemui!
nb: Ingen %s-fil funnet!
nl: Geen %s bestand gevonden!
pt: Nenhum %s ficheiro encontrado!
pt_br: Nenhum arquivo %s encontrado!
ru: Файл %s не найден!
sr: Није нађен фајл %s!
sv: Ingen %s funnen!
tr: Bulunan %s dosyası yok!

source: Install additional localized packages
ca: Instal·la paquets localitzats addicionals
da: Installér yderligere regionsbestemte pakker
de: Installiere zusätzliche lokalisierte Pakete
es: Instalar paquetes de idiomas adicionales
fr: Installation des paquets supplémentaires de localisation
hr: Instalirajte dodatne lokalizirane pakete
it: Installare pacchetti addizionali per la localizzazione
ja: 追加ローカライズパッケージのインストール
lt: Įdiegti papildomus lokalizuotus paketus
ms: Memasang pakej tambahan yang telah dikenal pasti
nb: Installer ytterligere språktilpassede pakker
nl: Installeer extra geregionaliseerde software
pl: Instaluj dodatkowe pakiety lokalizacyjne
pt: Instalar pacotes adicionais localizados
pt_br: Instalar pacotes de tradução adicionais
ru: Установка дополнительных языковых пакетов
sr: Инсталирај додатне локализоване пакете
sv: Installera ytterligare översatta paket
tr: Ek yerel paketleri yükleyin

source: Localizing KDE
ca: Localitzant KDE
da: KDE Regionsindstilling
de: Lokalisiere KDE
es: Configurando el idioma de KDE
fr: Localisation de KDE
hr: Lokaliziraj KDE
it: Localizzazione di KDE
ja: KDE のローカライズ中
lt: Lokalizuojama KDE
ms: Memasukkan KDE ke dalam pemasangan
nb: Språktilpasser KDE
nl: KDE wordt geregionaliseerd
pl: Lokalizacja KDE
pt: Localização do KDE
pt_br: Traduzindo o KDE
ru: Локализация KDE
sr: Локализација КДЕ-а
sv: Översätter KDE
tr: KDE yerelleştiriliyor

source: Localizing LibreOffice
ca: Localitzant LibreOffice
da: LibreOffice Regionsindstilling
de: Lokalisiere LibreOffice
es: Configurando el idioma de LibreOffice
fr: Localisation de Libreoffice
hr: Lokaliziraj LibreOffice
it: Localizzazione di LibreOffice
ja: LibreOffice のローカライズ中
lt: Lokalizuojama LibreOffice
ms: Memasukkan LibreOffice ke dalam pemasangan
nb: Språktilpasser LibreOffice
nl: LibreOffice wordt geregionaliseerd
pl: Lokalizacja LibreOffice
pt: Localização do LibreOffice
pt_br: Traduzindo o LibreOffice
ru: Локализация LibreOffice
sr: Локализација ЛибреОфиса
sv: Översätter LibreOffice
tr: LibreOffice yerelleştiriliyor

source: Localizing AbiWord
ca: Localitzant AbiWord
da: AbiWord Regionsindstilling
de: Lokalisiere Abiword
es: Configurando el idioma de AbiWord
fr: Localisation d'Abiword
hr: Lokaliziraj AbiWord
it: Localizzazione di AbiWord
ja: AbiWord のローカライズ中
lt: Lokalizuojama AbiWord
ms: Memasukkan AbiWord ke dalam pemasangan
nb: Språktilpasser AbiWord
nl: AbiWord wordt geregionaliseerd
pl: Lokalizacja AbiWord
pt: Localização do AbiWord
pt_br: Traduzindo o AbiWord
ru: Локализация AbiWord
sr: Локализација АбиВорда
sv: Översätter AbiWord
tr: AbiWord yerelleştiriliyor

source: Localizing Firefox
ca: Localitzant Firefox
da: FireFox Regionsindstilling
de: Lokalisiere Firefox
es: Configurando el idioma de Firefox
fr: Localisation de Firefox
hr: Lokaliziraj Firefox
it: Localizzazione di Firefox
ja: Firefox のローカライズ中
lt: Lokalizuojama Firefox
ms: Memasukkan Firefox ke dalam pemasangan
nb: Språktilpasser Firefox
nl: Firefox wordt geregionaliseerd
pl: Lokalizacja Firefox
pt: Localização do Firefox
pt_br: Traduzindo o Firefox
ru: Локализация Firefox
sr: Локализација Фајерфокса
sv: Översätter Firefox
tr: Firefox yerelleştiriliyor

source: Localizing Thunderbird
ca: Localitzant Thunderbird
da: Thunderbird Regionsindstilling
de: Lokalisiere Thunderbird
es: Configurando el idioma de Thunderbird
fr: Localisation de Thunderbird
hr: Lokaliziraj Thunderbird
it: Localizzazione di Thunderbird
ja: Thunderbird のローカライズ中
lt: Lokalizuojama Thunderbird
ms: Memasukkan Thunderbird ke dalam pemasangan
nb: Språktilpasser Thunderbird
nl: Thunderbird wordt geregionaliseerd
pl: Lokalizacja Thunderbird
pt: Localização do Thunderbird
pt_br: Traduzindo o Thunderbird
ru: Локализация Thunderbird
sr: Локализација Тандерберда
sv: Översätter Thunderbird
tr: Thunderbird yerelleştiriliyor

source: Update the Live Installer
ca: Actualitza el Live Installer
da: Opdatér Live-installationsprogrammet
de: Aktualisieren Sie das Live-Installationsprogramm.
fr: Mise à jour de Live Installer
it: Aggiorna Live Installer
lt: Atnaujinti bandomos sistemos diegimo programą
nl: De Live Installer updaten
pt: Atualizar o Live Installer
sr: Ажурирај Инсталатера
tr: Çalışan Yükleyiciyi Güncelle

source: Install
ca: Instal·la
da: Installér
de: Installieren
es: Instalar
fr: Installation
hr: Instaliraj
it: Installa
ja: インストール
lt: Įdiegti
ms: Memasang
nb: Installer
nl: Installeren
pl: Instaluj
pt: Instalar
pt_br: Instalar
ru: Установить
sr: Инсталирај
sv: Installera
tr: Kur

source: Live Installer
ca: Instal·lador autònom
da: Live-installationsprogram
es: Instalador Live
fr: Programme d'installation
hr: Instaler uživo
ja: ライブインストーラ
lt: Bandomos sistemos diegimo programa
ms: Pemasangan langsung
nl: Installatieprogramma
pl: Instalator live
pt: Instalador em Live
pt_br: Instalador Live
ru: Live - установщик
sr: Живи инсталатер
sv: Direktinstallerare
tr: Çalışan kurucu

source: Install the operating system
ca: Instal·la el Sistema Operatiu
da: Installér operativsystemet
de: Installiere das Betriebssystem
es: Instalar el sistema operativo
fr: Installation du système d'exploitation
hr: Instaliraj operativni sustav
it: Installa il Sistema Operativo
ja: オペレーティングシステムのインストール
lt: Įdiegti operacinę sistemą
ms: Memasang sistem operasi
nb: Installer operativsystemet
nl: Installeer het besturingssysteem
pl: Instaluj system operacyjny
pt: Instalar o sistema operativo
pt_br: Instalar o sistema operacional
ru: Установка операционной системы
sr: Инсталирај оперативни систем
sv: Installera operativsystemet
tr: İşletim sistemini kur

source: Authentication is required to run the Live Installer
ca: Cal autenticar-se per executar el Live Installer
da: Autentificering er påkrævet for at kunne køre Live-installationsprogrammet
de: Zur Ausführung des Live Installers ist eine Authentifizierung erforderlich.
fr: l'authentification est nécessaire pour exécuter Live Installer
it: Serve l'autenticazione per lanciare Live Installer
lt: Norint paleisti bandomos sistemos diegimo programą, reikia nustatyti tapatybę
nl: Verificatie is vereist om het Installatieprogramma uit te voeren
pt: É requerida a autenticação para executar o Live Installer
sr: Аутентификација је неопходна приликом покретања Инсталатера
tr: Çalışan Kurulumcuyu çalıştırmak için kimlik doğrulaması gerekiyor

source: Grub
sr: ГРУБ
