Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: Installation is now complete. Do you want to restart your computer to use the new system?
ca: La instal·lació està completa. Voleu reiniciar l'ordinador per utilitzar el nou sistema?
da: Installationen er færdig. Vil du genstarte maskinen for at anvende det nye system?
de: Die Installation ist abgeschlossen. Möchten Sie den Rechner neu starten, um das neue System zu benutzen?
es: La instalación ha finalizado. ¿Quiere reiniciar su equipo para usar el nuevo sistema?
fr: L'installation est terminée. Souhaitez-vous redémarrer l'ordinateur ?
hr: Instalacija je sada završena. Želite li ponovno pokrenuti vaše računalo kako bi koristili novi sustav?
it: L'installazione è stata completata. Vuoi riavviare il computer per usare il nuovo sistema?
ja: インストールが完了しました。コンピュータを再起動して新たなシステムを使用しますか？
lt: Įdiegimas baigtas. Ar norite iš naujo paleisti kompiuterį ir naudotis savo naująja sistema?
ms: Pemasangan kini selesai. Anda mahu mulakan semula komputer anda untuk guna sistem baharu ini?
nb: Installasjonen er nå fullført. Vil du restarte datamaskinen for å bruke det nye systemet?
nl: De installatie is nu voltooid. Wilt u uw computer herstarten om het nieuwe besturingssysteem te gebruiken?
pl: Instalacja jest już ukończona. Czy chcesz uruchomić ponownie swój komputer, aby móc używać nowego systemu?
pt: A instalação está agora completa. Quer reiniciar o seu computador para usar o novo sistema?
pt_br: A instalação está completa. Você quer reiniciar o seu computador para usar o novo sistema?
ru: Установка завершена. Перезагрузить компьютер для начала работы с новой системой?
sr: Инсталација је сада завршена. Желите ли да поново покренете рачунар и користите нови систем?
sv: Installationen är nu klar. Vill du starta om datorn och börja använda det nya systemet?
tr: Kurulum tamamlandı. Yeni sisteminizi kullanmaya başlamak için bilgisayarınızı yeniden başlatmak istiyor musunuz?

source: Localization
ca: Localització
da: Regionsindstilling
de: Lokalisierung
es: Localización
fr: Localisation
hr: Lokalizacija
it: Localizzazione
ja: ローカライズ
lt: Lokalizavimas
ms: Penyetempatan
nb: Plassering
nl: Lokalisatie
pl: Lokalizacja
pt: Localização
pt_br: Localização
ru: Локализация
sr: Локализација
sv: Landsanpassning
tr: Yerelleştirme

source: Language:
ca: Idioma:
da: Sprog:
de: Sprache:
es: Idioma:
fr: Langue :
hr: Jezik:
it: Lingua:
ja: 言語:
lt: Kalba:
ms: Bahasa:
nb: Språk:
nl: Taal:
pl: Język:
pt: Idioma:
pt_br: Idioma:
ru: Язык:
sr: Језик:
sv: Språk:
tr: Dil:

source: Timezone:
ca: Zona horària:
da: Tidszone:
de: Zeitzone:
es: Zona horaria:
fr: Fuseau horaire :
hr: Vremenska zona:
it: Fuso orario:
ja: タイムゾーン:
lt: Laiko juosta:
ms: Zon masa:
nb: Tidssone:
nl: Tijdzone:
pl: Strefa czasowa:
pt: Fuso horário:
pt_br: Fuso horário:
ru: Часовой пояс:
sr: Временска зона:
sv: Tidszon:
tr: Zaman Dilimi:

source: Keyboard layout:
ca: Disposició de teclat:
da: Tastaturlayout:
de: Tastaturbelegung:
es: Mapa del teclado:
fr: Agencement du clavier :
hr: Raspodred tipkovnice:
it: Layout della tastiera:
ja: キーボードレイアウト:
lt: Klaviatūros išdėstymas:
ms: Bentangan papan kekunci:
nb: Tastaturutforming:
nl: Toetsenbordindeling:
pl: Układ klawiatury:
pt: Esquema do teclado:
pt_br: Layout de teclado:
ru: Раскладка клавиатуры:
sr: Распоред тастатуре:
sv: Tangentbordslayout:
tr: Klavye düzeni:

source: User settings
ca: Paràmetres d'usuari
da: Brugerindstillinger
de: Benutzereinstellungen
es: Configuración del usuario
fr: Paramètres utilisateur
hr: Korisničke postavke
it: Impostazioni utente
ja: ユーザー設定
lt: Naudotojo nustatymai
ms: Tetapan pengguna
nb: Brukerinstillinger
nl: Gebruikersinstellingen
pl: Ustawienia użytkownika
pt: Configurações de utilizador
pt_br: Configurações de usuário
ru: Настройки пользователя
sr: Корисничке поставке
sv: Användarinställningar
tr: Kullanıcı ayarları

source: Real name:
ca: Nom real:
da: Fulde navn:
de: Wirklicher Name
es: Nombre completo:
fr: Vrai nom :
hr: Vaše ime:
it: Nome reale:
ja: 氏名:
lt: Tikrasis vardas:
ms: Nama sebenar:
nb: Virkelig navn:
nl: Echte naam:
pl: Imię i nazwisko:
pt: Nome verdadeiro:
pt_br: Nome completo:
ru: Настоящее имя:
sr: Право име:
sv: Namn:
tr: Gerçek adınız:

source: Username:
ca: Nom d'usuari:
da: Brugernavn:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
hr: Korisničko ime:
it: Nome utente:
ja: ユーザー名:
lt: Naudotojo vardas:
ms: Nama pengguna:
nb: Brukernavn:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt: Nome de utilizador:
pt_br: Nome de usuário:
ru: Имя пользователя:
sr: Корисничко име:
sv: Användarnamn:
tr: Kullanıcı adı:

source: Automatic login:
ca: Entrada automàtica:
da: Automatisk log-ind:
de: Automatische Anmeldung:
es: Inicio de sesión automático:
fr: Connexion automatique.
hr: Automatska prijava:
it: Login automatico:
ja: 自動ログイン:
lt: Automatinis prisijungimas:
ms: Login secara automatik
nb: Automatisk innlogging:
nl: Automatisch aanmelden:
pl: Logowanie automatyczne:
pt: Login automático:
pt_br: Login automática:
ru: Автоматический вход в систему
sr: Аутоматска пријава:
sv: Automatisk inloggning:
tr: Otomatik oturum aç:

source: enabled
ca: activada
da: aktiveret
de: eingeschaltet
es: Habilitado
fr: activé
hr: Omogućeno
it: attivato
ja: 有効
lt: įjungta
ms: HIdupkan
nb: aktivert
nl: ingeschakeld
pl: włączony
pt: Activado
pt_br: habilitado
ru: Включено
sr: укључена
sv: aktiverad
tr: etkin

source: disabled
ca: desactivada
da: deaktiveret
de: ausgeschaltet
es: Desabilitado
fr: desactivé
hr: Isključeno
it: disattivato
ja: 無効
lt: išjungta
ms: Matikan
nb: deaktivert
nl: uitgeschakeld
pl: wyłączony
pt: Desactivado
pt_br: desabilitado
ru: Выключено
sr: искључена
sv: inaktiverad
tr: pasif

source: System settings
ca: Paràmetres del sistema
da: Systemindstillinger
de: Systemeinstellungen
es: Configuración del sistema
fr: Paramètres système
hr: Postavke sustava
it: Impostazioni di sistema
ja: システム設定
lt: Sistemos nustatymai
ms: Tetapan sistem
nb: Systeminnstillinger
nl: Systeeminstellingen
pl: Ustawienia systemowe
pt: Definições do sistema
pt_br: Configurações do sistema
ru: Системные настройки
sr: Системске поставке
sv: Systeminställningar
tr: Sistem ayarları

source: Hostname:
ca: Nom de l'amfitrió:
da: Hostnavn:
de: Systemname:
es: Nombre del servidor:
fr: Nom d'hôte :
hr: Naziv računala:
it: Nome dell'host:
ja: ホスト名:
lt: Kompiuterio vardas:
ms: Nama hos:
nb: Vertsnavn:
nl: Computernaam:
pl: Nazwa komputera:
pt: Nome do computador:
pt_br: Nome do host:
ru: Имя компьютера:
sr: Име домаћина:
sv: Datornamn:
tr: Makine adı:

source: Filesystem operations
ca: Operacions del sistema de fitxers
da: Filsystemoperationer
de: Dateisystemzugriffe
es: Operaciones del sistema de archivos
fr: Opérations du système de fichiers
hr: Radnje datotečnog sustava
it: Operazioni sul filesystem
ja: ファイルシステムオペレーション
lt: Failų sistemos operacijos
ms: Operasi sistem fail
nb: Filsystemhandlinger
nl: Bewerkingen van bestandssysteem
pl: Operacje systemu plików
pt: Operações de sistema de ficheiros
pt_br: Operações de sistema de arquivos
ru: Операции с файловой системой
sr: Операције фајл-система
sv: Filsystemsåtgärder
tr: Dosya sistemi işlemleri

source: Install Grub on {}
ca: Instal·la GRUB a {}
da: Installér Grub på {}
de: Installiere Grub auf {}
es: Instalar Grub en {}
fr: Installer Grub sur {}
hr: Instaliraj Grub na {}
it: Installa Grub su {}
ja: GRUB を {} へインストール
lt: Įdiegti Grub ties {}
ms: Sila masukkan Grub di {}
nb: Installer Grub på {}
nl: Installeer Grub op {}
pl: Zainstaluj grub na {}
pt: Instale o Grub no {}
pt_br: Instalar o Grub em {}
ru: Установить Grub на {}
sr: Инсталирај ГРУБ на {}...
sv: Installera GRUB på {}
tr: Grubu {} üstüne kur

source: Do not install Grub
ca: No instal·la GRUB
da: Installér ikke Grub
de: Grub nicht installieren
es: No instalar Grub
fr: Ne pas installer Grub
hr: Nemoj instalirati Grub
it: Non installare Grub
ja: GRUB をインストールしない
lt: Neįdiegti Grub
ms: Jangan masukkan Grub
nb: Ikke installer Grub
nl: Installeer geen Grub
pl: Nie instaluj grub
pt: Não instale o Grub
pt_br: Não instalar o Grub
ru: Не устанавливать Grub
sr: Не инсталирај ГРУБ
sv: Installera ej GRUB
tr: Grub kurma

source: Use already-mounted %s.
ca: Usa el %s ja muntat.
da: Anvend allerede monteret %s.
de: Bereits eingehängtes %s benutzen.
es: Utilizar el %s que está montado actualmente.
fr: Utiliser le répertoire %s déjà monté.
hr: Koristi već montirano %s.
it: Utilizzare already-mounted %s.
ja: すでに %s をマウント使用しています
lt: Naudoti jau prijungtą %s.
ms: Pilih yang tekah di mountkan sebagai %s.
nb: Bruk allerede montert %s.
nl: Gebruik de reeds gekoppelde %s.
pl: Użyj zamontowanej %s.
pt: Use já montado %s.
pt_br: User já montada %s.
ru: Используйте уже смонтированный раздел %s
sr: Користи већ монтиран %s
sv: Använd färdigmonterade %s.
tr: Zaten bağlı olan %s birimini kullan.

source: set boot flag
ca: activa l'indicador d'arrencada
da: Indstil boot-flag
de: Systemstartmarkierung (boot flag) setzen
es: define la partición de arranque
fr: Placer le drapeau de boot
hr: Postavi boot zastavicu
it: Imposta flag di avvio
ja: boot フラグの設定
lt: nustatyti paleidimo vėliavėlę
ms: Tetapkan flag ke boot
nb: sett oppstartsflagg
nl: zet boot vlag
pl: ustaw flagę bootowania
pt: definir a opção de inicialização
pt_br: marcar como inicializável
ru: установить загрузочный флаг
sr: постави boot заставицу
sv: ange startflagga
tr: Açılış bayrağı ayarla

source: Mount {}{} as {}
ca: Munta {}{} com a {}
da: Montér {}{} som {}
de: Hänge {}{} als {} ein
es: Montar {}{} como {}
fr: Monter {}{} en {}
hr: Montiraj {}{} kao {}
it: Monta {}{} come {}
ja: マウント {}{} as {}
lt: Prijungti {}{} kaip {}
ms: Mountkan {}{} ke {}
nb: Monter {}{} som {}
nl: Koppel {}{} als {}
pl: Montuj {}{} jako {}
pt: Monte {}{} como {}
pt_br: Montar {}{} como {}
ru: Смонтировать {}{} как {}
sr: Монтирај {}{} као {}
sv: Montera {}{} som {}
tr: {}{} birimini {} olarak bağla

source: Encrypt {}
ca: Encripta {}
da: Kryptér {}
de: Verschlüssele {}
es: Cifrar {}
fr: Chiffrer {}
it: Cifratura {}
ja: {} を暗号化
lt: Šifruoti {}
ms: Enkrypt{}
nl: Versleutel {}
pt: Encriptar {}
pt_br: Criptografar {}
ru: Шифрование {}
sr: Шифруј {}
tr: Şunu şifrele {}

source: Encrypt {} and format as {}
ca: Encripta {} i formata com a {}
da: Kryptér {} og formatér som {}
de: Veschlüssele {} und formatiere es als {}
es: Cifrar {} y formatear como {}
fr: Crypter {} et formater en {}
hr: Enkriptiraj {} i formatiraj kao {}
it: Cifra {} e formatta come {}
ja: {} を暗号化、 {} でフォーマット
lt: Šifruoti {} ir formatuoti kaip {}
ms: Enkripsi {} dan formatkan ke {}
nb: Krypter {} og formater som {}
nl: Versleutel {} en formatteer als {}
pl: Zaszyfruj {} i sformatuj jako {}
pt: Encripte {} e formate como {}
pt_br: Criptografar {} e formatar como {}
ru: Зашифровать {} и отформатировать как {}
sr: Шифруј {} и форматирај као {}
sv: Kryptera {} och formatera som {}
tr: Şunu şifrele {} ve {} olarak biçimlendir

source: Format {} as {}
ca: Formata {} com {}
da: Formatér {} som {}
de: Formatiere {} als {}
es: Formatear {} como {}
fr: Formater {} en {}
hr: Formatiraj {} kao {}
it: Formatta {} come {}
ja: フォーマット {} as {}
lt: Formatuoti {} kaip {}
ms: Formatkan {} sebagai {}
nb: Formater {} som {}
nl: Formatteer {} als {}
pl: Sformatuj {} jako {}
pt: Formate {} como {}
pt_br: Formatar {} como {}
ru: Форматировать {} как {}
sr: Форматирај {} као {}
sv: Formatera {} som {}
tr: Şu {} öğesini {} olarak biçimlendir

source: Grub install
ca: Instal·la GRUB
da: Grub installation
de: Grub-Installation
es: Instalación Grub
fr: Installation de Grub
hr: Grub instalacija
it: Installa Grub
ja: GRUB インストール
lt: Grub įdiegimas
ms: Memasukkan Grub
nb: Grub installering
nl: Grub installatie
pl: Instalacja grub
pt: Instalação do Grub
pt_br: Instalar o Grub
ru: Установка Grub
sr: ГРУБ инсталација
sv: GRUB-installation
tr: Grub kur

source: You chose to NOT install Grub on your system. Without a bootloader like Grub your system might not boot. Are you sure you want to continue?
ca: Heu triat NO instal·lar GRUB al vostre sistema. Sense un arrencador com GRUB el sistema no es podrà engegar. Esteu segurs de voler continuar?
da: Du har valgt IKKE at installere Grub på din maskine. Uden en opstartsindlæser som Grub kan din maskine måske ikke starte. Er du sikker på at du vil fortsætte?
de: Sie wollen Grub NICHT auf Ihrem System installieren. Ohne einen Systemstarter wie Grub kann Ihr System evtl. nicht starten. Sind Sie sicher, dass Sie fortfahren wollen?
es: Ha elegido NO instalar Grub en su sistema. Sin un sistema de arranque como Grub, su sistema puede no arrancar. ¿Está seguro de querer continuar?
fr: Vous avez choisi de NE PAS installer Grub sur votre système. Sans un chargeur d'amorçage comme Grub, votre système risque de ne pas démarrer. Etes-vous sûr de vouloir continuer?
hr: Vi ste izabrali da NE instalirate GRUB na vašem sustavu. Bez bootloadera kao Grub vaš sustav se ne može dignuti. Jeste li sigurni da želite nastaviti?
it: Si è scelto di NON installare Grub in questo sistema. Senza un bootloader come Grub il sistema potrebbe non avviarsi. Si è sicuri di voler procedere?
ja: システムに GRUB をインストール「しない」よう選択しました。 ブートローダはないとシステムが起動できない場合があります。 続けてもよろしいですか？
lt: Jūs pasirinkote NEįdiegti Grub savo sistemoje. Be tokios paleidyklės kaip Grub, jūsų sistema gali nepasileisti. Ar tikrai norite tęsti?
ms: Anda pilih untuk tidak memasukkan Grub kedalam sistem. Tanpa bootloader Grub sistem anda mungkin tidak akan boot. Adakah anda ingin teruskan?
nb: Du har valgt å IKKE installere Grub på systemet. Uten en oppstartlaster som Grub kan det være at systemet ikke vil starte. Er du sikker på at du vil fortsette?
nl: U heeft ervoor gekozen om Grub NIET op uw systeem te installeren. Zonder bootloader zoals Grub zal uw systeem mogelijk niet starten. Weet u zeker dat u wilt doorgaan?
pl: Wybrałeś NIE instaluj grub w systemie Bez bootloadera typu grub system może się nie uruchomić. Czy jesteś pewien, że chcesz kontynuować?
pt: Você optou por não instalar o GRUB no seu sistema. Sem um gestor de arranque como o Grub, o seu sistema pode não arrancar. Você tem certeza que quer continuar?
pt_br: Você escolheu NÃO instalar o Grub no sistema. Sem um carregador de inicialização como o Grub seu sistema pode não iniciar. Tem certeza que deseja continuar?
ru: Вы решили НЕ устанавливать Grub на вашу систему. Без загрузчика Grub, Ваша система не может загружаться. Вы уверены, что хотите продолжить?
sr: Изабрали сте да НЕ инсталирате ГРУБ на ваш систем. Без подизног учитавача као што је ГРУБ систем се неће подићи. Сигурно желите да наставите?
sv: Du valde att inte installera GRUB i ditt system. Utan en starthanterare som GRUB kanske ditt system inte startar. Är du säker på att du vill fortsätta?
tr: Grub'u sisteminize yüklememeyi seçtiniz Grub gibi bir önyükleyici olmadan sisteminiz önyükleme yapmayabilir. Devam etmek istediğine emin misin?

source: You chose to install Grub on a partition. It is recommended to install Grub on a disk instead of a partition. Only continue if you are certain that you have another bootloader already installed. Are you sure you want to continue?
ca: Heu triat instal·lar GRUB en una partició. Es recomana instal·lar GRUB al disc en lloc d'una partició. Continueu només si esteu segurs de tenir un altre arrencador instal·lat. Esteu segurs de voler continuar?
da: Du har valgt at installere Grub på en partition. Det anbefales at installere Grub på den rå disk istedet for i en partition. Fortsæt kun hvis du er sikker på at du allerede har en anden opstartsindlæser installeret. Er du sikker på at du vil fortsætte?
de: Sie wollen Grub auf einer Partition installieren. Es wird empfohlen, Grub lieber auf einer Platte zu installieren. Bitte fahren Sie nur fort, wenn ein anderer Systemstarter (bootloader) bereits installiert ist. Sind Sie sicher, dass Sie fortfahren wollen?
es: Ha elegido instalar Grub en una partición. Es preferible instalar Grub en un disco, mejor que en una partición. Continúe sólo si estás eguro de tener otro sistema de arranque instalado. ¿Está seguro de querer continuar?
fr: Vous avez choisi d'installer Grub sur une partition. Il est recommandé d'installer Grub sur le disque plutôt que sur une partition. Ne continuez que si vous êtes sur que vous disposez d'un autre chargeur d'amorçage déja installé. Etes-vous sûr de vouloir continuer?
hr: Odabrali ste instalirati grub na particiju. Preporučuje se instalirati GRUB na disku, umjesto particije. Nastaviti samo ako ste sigurni da imate još jedan bootloader već instaliran. Jeste li sigurni da želite nastaviti?
it: Si è scelto di installare Grub su una partizione. Si raccomanda di installare Grub su un disco invece che su una partizione. Continuare solo se si è certi di avere già un altro bootloader installato. Sei sicuro di voler continuare?
ja: パーティションに GRUB をインストールするよう選択しました。 パーティションのディスクに GRUB をインストールすることをお勧めします。 別のブートローダがすでにインストールされていることが確実な場合は続けて下さい。 続けてもよろしいですか？
lt: Jūs pasirinkote įdiegti Grub skaidinyje. Vietoj skaidinio, Grub yra rekomenduojama įdiegti diske. Tęskite tik tuo atveju, jeigu esate tikri, kad jau turite įdiegtą kitą paleidyklę. Ar tikrai norite tęsti?
ms: Anda pilih untuk memasukkan Grub ke dalam partition Disyorkan untuk memasukkan Grub kedalam partition Sila teruskan jika anda pasti anda mempunyai bootloader yang lain sebelumnya. Adakah anda ingin teruskan?
nb: Du har valgt å installere Grub på en partisjon. Det er anbefalt å installere Grub på en disk isteden for en partisjon. Du bør bare fortsette dersom du er sikker på at du allerede har installert en annen oppstartlaster. Er du sikker på at du vil fortsette?
nl: U heeft ervoor gekozen om Grub op een partitie te installeren. Het is aanbevolen om Grub op een schijf in plaats van een partitie te installeren . Vergewis u ervan dat een andere bootloader reeds geïnstalleerd is. Weet u zeker dat u wilt doorgaan?
pl: Wybrałeś instalację grub na partycji Zaleca się, aby instalować grub na dysku a nia na partycji. Kontynuuj jedynie wtedy, gdy masz już zainstalowany inny bootloader. Czy na pewno chcesz kontynuować?
pt: Você optou por instalar Grub numa partição. Recomenda-se instalar o Grub num disco, em vez de uma partição. Continuar apenas se tiver certeza de que você tem um outro gestor de arranque já instalado. Você tem certeza que quer continuar?
pt_br: Você escolheu instalar o Grub em uma partição. É recomendado instalar o Grub em um disco ao invés de uma partição. Somente continue se você tiver certeza que há um outro carregador de inicialização instalado. Tem certeza que deseja continuar?
ru: Вы выбрали раздел для установки Grub. Рекомендуется устанавливать Grub на диск а не на раздел. Продолжайте только если уверены, что у Вас установлен ещё один загрузчик. Уверены, что хотите продолжить?
sr: Изабрали сте да ГРУБ инсталирате на партицију. Препоручено је да се ГРУБ инсталира на диск уместо на партицију. Наставите само ако сте сигурни да већ имате други подизни учитавач инсталиран. Сигурно желите да наставите?
sv: Du valde att installera GRUB på en partition. Det rekommenderas att installera GRUB på en disk istället för på en partition. Fortsätt endast om du är säker på att du har en annan starthanterare installerad. Är du säker på att du vill fortsätta?
tr: Grub'u bir bölümlemeye yüklemeyi seçtiniz. Grub'u bölümleme yerine diske yüklemeniz önerilir. Yalnızca başka bir önyükleyici yüklediğinizden eminseniz devam edin. Devam etmek istediğine emin misin?

source: Select image
ca: Trieu la imatge
da: Vælg billede
de: Dateiabbild (image) auswählen
es: Seleccionar imagen
fr: Choisir l'image
hr: Označi fotografiju
it: Seleziona un'immagine
ja: 画像を選択
lt: Pasirinkite paveikslą
ms: Pilih imej
nb: Velg bilde
nl: Selecteer afbeelding
pl: Wybierz obrazek
pt: Seleccionar uma imagem
pt_br: Selecionar imagem
ru: Выбрать изображение
sr: Одаберите слику
sv: Välj bild
tr: Resim seç

source: Unable to convert the image.
ca: No puc convertir la imatge.
da: Billedet kan ikke konverteres.
de: Das Bild kann nicht konvertiert werden.
es: No se puede convertir la imagen.
fr: Conversion de l'image impossible.
it: Non è stato possibile convertire l'immagine
ja: 画像を変換することができません。
lt: Nepavyko konvertuoti paveikslo.
ms: Tidak dapat untuk menukar imej
nb: Kan ikke konvertere bildet.
nl: De afbeelding kan niet geconverteerd worden.
pt: Incapaz de converter a imagem.
pt_br: Não foi possível converter imagem.
ru: Не удается преобразовать изображение.
sr: Не могу да претворим слику.
sv: Kunde inte konvertera bilden.
tr: Resim dönüştürülemiyor.

source: Installation error
ca: S'ha produït un error en la instal·lació
da: Fejl under installationen
de: Fehler bei der Installation
es: Error de instalación
fr: Erreur lors de l'installation
hr: Greška instalacije
it: Errore di installazione
ja: インストールエラー
lt: Įdiegimo klaida
ms: Kesilapan pemasangan
nb: Installasjonsfeil
nl: Installatiefout
pl: Błąd instalacyjny
pt: Erro de instalação
pt_br: Erro na instalação
ru: Ошибка установки
sr: Грешка при инсталацији
sv: Installationsfel
tr: Kurulum hatası

source: Installation is now paused. Please read the instructions on the page carefully before clicking Forward to finish the installation.
ca: La instal·lació està en pausa. Si us plau, llegiu les instruccions de la pàgina amb cura i feu clic a Següent per finalitzar la instal·lació.
da: Installationen er midlertidigt standset. Læs venligst instruktionerne på siden grundigt før du trykker på 'Fremad' for at fortsætte installationen.
de: Installation pausiert. Bitte die Anweisungen sorgfältig lesen und erst dann mit der installation fortfahren.
es: La instalación está en pausa. Por favor, lea atentamente las instrucciones en la página antes de hacer clic en Siguiente para terminar la instalación.
fr: Le processus d'installation est en pause. Veuillez lire lire attentivement instructions sur la page et cliquer sur Suivant pour finir l'installation.
hr: Instalacija je sada pauzirana. Pažljivo pročitajte upute na stranici prije nego kliknite 'Naprijed' za završetak instalacije.
it: L'installazione è in pausa. Per favore leggi attentamente le istruzioni sulla pagina e clicca Avanti per completare l'installazione.
ja: インストールは一時停止中です。インストールを終えるために次へをクリックする前に、慎重にページの指示を読んでください
lt: Dabar įdiegimas yra pristabdytas. Prieš spustelėjant Pirmyn, kad įdiegimas būtų užbaigtas, prašome įdėmiai perskaityti puslapyje esančius nurodymus.
ms: Pemasangan berhenti. Sila baca arahan dipaparan sebelum klik butang berikutnya untuk habiskan pemasangan.
nb: Installasjonen er satt på vent. Vennligst les instruksjonene på siden nøye før du klikker Videre for å fullføre installasjonen.
nl: De installatie is thans tijdelijk onderbroken. Lees a.u.b. zorgvuldig de instructies op de pagina en klik op Volgende om de installatie te voltooien.
pl: Przerwa w instalacji. Proszę uważnie przeczytać instrukcje na stronie a następnie kliknąć "Dalej" aby dokończyć instalację.
pt: A instalação está agora em pausa. Por favor, leia as instruções na página com cuidado antes de clicar em Avançar para concluir a instalação.
pt_br: A instalação fez uma pausa. Por favor leia as instruções na página cuidadosamente antes de clicar Avançar para finalizar a instalação.
ru: В настоящий момент установка приостановлена. Пожалуйста, внимательно прочтите инструкции на странице, а затем нажмите Далее для завершения установки.
sr: Инсталација је паузирана. Пажљиво прочитајте упутства пре него што кликнете „Напред“ за завршетак инсталације.
sv: Installationen är nu hejdad. Var vänlig och läs noggrannt instruktionerna på sidan innan du klickar på Framåt för att avsluta installationen.
tr: Kurulum duraklatıldı. Lütfen kurulumu bitirmek için İleri düğmesini tıklamadan önce sayfadaki talimatları okuyunuz.
