Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: During the install, you will be given time to chroot into %s and install any packages that will be needed to boot your new system.
ca: Durant la instal·lació, tindreu temps per fer chroot a %s i instal·lar qualsevol paquet que calgui per iniciar el nou sistema.
da: Under installationen får du mulighed for gennem chroot på %s at installere de pakker der er nødvendige for at din maskine kan starte.
de: Während des installationsvorgangs wird es möglich sein, mit chroot in %s zu wechseln und zusätzliche, zum Starten des Systems notwendige, Pakete zu installieren.
es: Durante la instalación, se le dará tiempo para hacer chroot %s e instalar cualquier paquete que sea necesario para arrancar su nuevo sistema.
fr: Durant la procédure d'installation, vous aurez le temps d'effectuer un chroot dans l'emplacement %s afin d'installer les paquets nécessaires au démarrage de votre nouveau système.
hr: Tijekom instalacije, imat ćete određeno vrijeme za chroot u %s i instalaciju bilo kojeg paketa koji će vam biti potreban za podizanje vašeg novog sustava.
it: Durante l'installazione ti sarà dato il tempo di fare chroot in %s e installare i pacchetti che potrebbero essere necessari per avviare il nuovo sistema.
ja: インストール中 %s に chroot され、新システムのために様々なパッケージをインストールします
lt: Įdiegimo metu, jums bus duotas laikas atlikti chroot į %s ir įdiegti paketus, kurių prireiks jūsų naujos sistemos paleidimui.
ms: Semasa melakukan pemasangan anda diberi masa untuk chroot kedalam %s dan memasang sebarang pakej diperlukan untuk boot pada sistem anda.
nb: Under installasjonen vil du få tid til å bruke chroot til %s og installere de nødvendige pakkene som trengs for å starte ditt nye system.
nl: Tijdens de installatie krijgt u de gelegenheid om met chroot %s te benaderen om de benodigde pakketten te installeren voor het opstarten van uw nieuwe systeem.
pl: W czasie instalacji będziesz miał czas aby przejść do środowiska chroot na %s i zainstalować pliki niezbędne do startu nowego nowego systemu.
pt: Durante a instalação, você dará tempo para fazer o chroot em %s e instalar quaisquer pacotes que serão necessários para inicializar seu novo sistema.
pt_br: Durante a instalação, você poderá enjaular em %s e instalar quaisquer pacotes que precisar para iniciar seu novo sistema.
ru: Во время установки, вам будет предоставлено время переключиться (chroot) в %s и устанавливать какие-либо пакеты, необходимые для загрузки операционной системы.
sr: Током инсталације, имаћете времена да са chroot уђете на %s и инсталирате пакете који ће бити потребни за подизање вашег новог система.
sv: Under installationen kommer du att få tillfälle att chrota in i %s och installera paket som behövs för att starta ditt nya system.
tr: Kurulum sırasında, size %s için chroot erişimi sağlamanıza imkan verilecek ve böylece yeni sisteminizi açabilmeniz için gerekli paketleri yükleyebileceksiniz.

source: During the install, you will be required to write your own /etc/fstab.
ca: Durant la instal·lació, se us demanarà escriure el vostre propi /etc/fstab.
da: Under installationen vil du blive bedt om selv at udfylde /etc/fstab.
de: Während der Installation, werden Sie aufgefordert, Ihre eigene /etc/fstab zu schreiben.
es: Durante la instalación, se requerirá que escriba su propio /etc/fstab.
fr: Durant la procédure d'installation, vous devrez renseigner votre propre fichier /etc/fstab.
hr: Tijekom instalacije, biti će zahtijevano od vas da prilagodite vlastitu /etc/fstab datoteku.
it: Durante l'installazione ti sarà chiesto di scrivere il tuo /etc/fstab.
ja: インストール中 /etc/fstab の書き込みを要求します
lt: Įdiegimo metu, jums reikės parašyti savo /etc/fstab.
ms: Ketika pemasangan, anda diperlukan untuk menulis /etc/fstab anda sendiri.
nb: Under installasjonen vil du bli påkrevd å skrive din egen /etc/fstab.
nl: Tijdens de installatie zult u uw eigen /etc/fstab moeten schrijven.
pl: Podczas instalacji będzie konieczne dokonanie zapisu Twojego własnego /etc/fstab.
pt: Durante a instalação, você deverá escrever o seu próprio /etc/fstab.
pt_br: Durante a instalação será necessário que você escreva seu próprio /etc/fstab.
ru: Во время установки вам потребуется собственноручно составить содержимое файла /etc/fstab.
sr: Током инсталације, биће неопходно да направите ваш сопствени /etc/fstab
sv: Under installationen kommer du att vara tvungen att skriva en egen /etc/fstab.
tr: Kurulum sırasında, kendi /etc/fstab dosyanızı yazmanız gerekebilir.

source: If you aren't sure what any of this means, please go back and deselect manual partition management.
ca: Si no esteu segur del que significa tot això, si us plau, torneu enrere i anul·leu la gestió manual de particions.
da: Hvis du ikke er sikker på hvad alt dette betyder, bør du gå tilbage og fravælge "manuel opsætning af partitioner".
de: Wenn Sie diese Anweisungen nicht verstehen, kehren Sie bitte zurück und versuchen keine manuelle Partitionierung.
es: Si no está seguro de lo que significa algo de esto, por favor, vuelva atrás y desactive la gestión manual de particiones.
fr: Si vous avez le moindre doute sur la signification de tout ceci, veuillez revenir en arrière et désélectionner le choix d'un partitionnement manuel.
hr: Ako niste sigurni što ovo znači, molimo vratite se nazad i odznačite ručno administriranje particija.
it: Se non sei sicuro cosa significhino questi termini, per favore torna indietro e deseleziona la gestione manuale delle partizioni.
ja: もしこの意味が分からない場合は、戻って手動パーティション管理を外して下さい
lt: Jeigu nesate tikri, ką kuris nors iš šių punktų reiškia, tuomet grįžkite atgal ir nesirinkite rankinio skaidinių tvarkymo.
ms: Adakah anda pasti? Sila ke menu sebelumnya dan tidak memilih tetapan partition manual.
nb: Vennligst gå tilbake og opphev valget manuell partisjonsbehandling dersom du ikke er sikker på hva dette betyr.
nl: Als u niet precies weet wat dit allemaal betekent: ga dan alstublieft terug en maak uw keuze voor handmatig partitiebeheer ongedaan.
pl: Jeśli nie jesteś pewien co należy zrobić, kliknij "wstecz" i odznacz "partycjonowanie ręczne
pt: Se você não tem certeza o que isto significa, por favor volte e desmarque a gestão de partição manual.
pt_br: Se você não sabe o que isto significa, por favor volte e desmarque gerenciamento manual de partições.
ru: Если вы не уверены в назначении выполняемых действий, вернитесь назад и отмените самостоятельную разметку разделов диска.
sr: Ако нисте сигурни шта је ово о чему причам, идите назад и искључите ручно управљање партицијама.
sv: Om du inte är säker på vad allt detta innebär, var vänlig och gå tillbaka och avmarkera manuell partitionshantering.
tr: Eğer bunun ne manaya geldiğinden emin değilseniz, lütfen geri gidin ve elle disk bölümleme yönetimi seçimini iptal edin.

source: Please do the following and then click Forward to finish installation:
ca: Si us plau, feu el següent i després feu clic a Següent per a finalitzar la instal·lació:
da: Gør venligst følgende og tryk på 'Fremad' for at færdiggøre installationen:
de: Bitte die folgenden Schritte durchführen und dann "Weiter" wählen, um die Installation abzuschließen.
es: Por favor, haga lo siguiente y después pulse Siguiente para terminar la instalación.
fr: Veuillez effectuer les actions suivantes puis cliquer sur Suivant pour terminer l'installation.
hr: Molimo učinite sljedeće i tada kliknite Dalje za dovršetak instalacije:
it: Per favore completa le seguenti azioni e poi clicca su Avanti per completare l'installazione:
ja: 下記を確認し、インストールを終わらせるために次へをクリックして下さい:
lt: Atlikite šiuos veiksmus ir tuomet spustelėkite Pirmyn, kad užbaigtumėte įdiegimą:
ms: Sila tetapkan yang berikutnya kemudian klick butang Berikutnya untuk teruskan pemasangan.
nb: Vennligst gjør følgende og klikk Videre for å fullføre installasjonen:
nl: Doe a.u.b. het onderstaande en klik dan op Volgende om de installatie te voltooien:
pl: Proszę wykonać zalecenia i następnie kliknąć "Dalej", aby zakończyć instalację:
pt: Por favor, faça o seguinte e clique em Avançar para concluir a instalação:
pt_br: Por favor faça o seguinte e então clique em Avançar para finalizar a instalação:
ru: Выполните следующие действия и нажмите кнопку вперед, чтобы завершить установку
sr: Урадите следеће и онда кликните на „Напред“ да завршите инсталацију:
sv: Var vänlig och gör följande och därefter avsluta installationen genom klicka på Framåt:
tr: Lütfen aşağıdakileri yapınız ve kurulumu bitirmek için İleri düğmesine tıklayınız:

source: Create {0}/etc/fstab for the filesystems as they will be mounted in your new system, matching those currently mounted at {0} (without using the {0} prefix in the mount paths themselves).
ca: Crea {0}/etc/fstab en els sistemes de fitxers, tal com seran muntats en el nou sistema, corresponent amb els actualment muntats a {0} (sense usar el prefix {0} en els propis camins de muntatge).
da: Opret {0}/etc/fstab til filsystemerne der skal monteres på dit nye system, således at de modsvarer de aktuelt monterede på {0} (uden at medtage {0} præfiksen monteringsstierne).
de: {0}/etc/fstab für die Dateisysteme erstellen, wie sie im neuen System eingehängt werden sollen, entsprechend den aktuell unter {0} eingehängten Dateisystemen (ohne das {0}-Präfix im Einhängepfad zu übernehmen).
es: Cree {0}/etc/fstab para los sistemas de archivos del modo en que serán montados en el nuevo sistema, correspondiendo con los actualmente montados en {0} (sin usar el prefijo {0} en los puntos de montaje).
fr: Veuillez créer le fichier {0}/etc/fstab pour les systèmes de fichiers qui seront montés dans votre nouveau système, correspondant à ceux montés actuellement à l'emplacement {0} (sans utiliser le préfixe {0} dans le chemin des points de montage).
hr: Napravite {0}/etc/fstab za datotečene sustave kako bi bili montirani u vašem novom sustavu, tako da odgovara trenutno montiranim uređajima na {0} (nemojte koristiti {0} prefiks u putanjama montiranja).
it: Creare le voci in {0}/etc/fstab per il filesystem dato che saranno montate nel nuovo sistema, in accordo con quelle attualmente inserite in {0} (senza usare il prefisso {0} nel percorso di montaggio)
ja: 新システムでマウントするファイルシステム用の {0}/etc/fstab を生成してください。現在 {0} でマウントされています。（マウントのパスとしている {0} 接頭辞は外してください）
lt: Sukurkite {0}/etc/fstab failų sistemoms, nes jos naujojoje sistemoje bus prijungtos atitinkant tas, kurios šiuo metu prijungtos ties {0} (prijungimo keliuose nenaudojant {0} priešdelio).
ms: Cipta {0}/etc/fstab untuk sistemfail kerana ia akan dipautkan ke sistem baru anda, yang sepadan dengan pautan kini di {0} (tanpa menggunakan awalan {0} dalam laluan pautan mereka).
nb: Opprett {0}/fstab for filsystemet slik de vil bli montert på ditt nye system, overensstemmende med det som i nå er montert på {0} (uten å bruke {0}-prefikset i selve monteringsstien).
nl: Maak {0}/etc/fstab aan voor de bestandssystemen zoals ze in uw systeem zullen worden aangekoppeld, overeenkomende met die welke thans zijn aangekoppeld op {0} (zonder het voorvoegsel {0} te gebruiken in de koppelingspaden zelf).
pl: Utwórz {0} /etc/fstab dla systemu plików, jak będą one montowane w Twoim nowym systemie, dopasowując te obecnie zamontowane w {0} (bez użycia prefiksu {0} w samych ścieżkach montowania).
pt: Crie {0}/etc/fstab para os sistemas de ficheiros como eles serão montados no seu novo sistema, correspondendo aos actualmente montados em {0} (sem utilizar o prefixo {0} nos pontos de montagem)
pt_br: Crie {0}/etc/fstab para os sistemas de arquivos que serão montados no novo sistema, combinando-os àqueles montados em {0} (sem usar o prefixo {0} nos caminhos de montagem deles)
ru: Создать {0}/etc/fstab для файловых систем , поскольку он будет установлен в новой системе, соответствующий смонтированным в {0} (без использования префикса {0} в монтировании путей).
sr: Направите {0}/etc/fstab за фајл-системе, јер ће се они монтирати на новом систему, по узору на тренутно монтиране у {0} (без {0} префикса у самој путањи монтирања).
sv: Skapa {0}/etc/fstab för filsystemen vartefter de monteras i ditt nya system och matcha de för närvarande monterade vid {0} (utan att använda prefixet {0} i monteringsvägarna).
tr: Yeni sisteminizin dosya sistemini bağlamayı sağlayacak {0}/etc/fstab dosyası oluştunuz, bunun içeriği bağlanacak olan {0} hedefiyle eşleşmelidir (bağlama yollarını {0} öndeğişkenini kullanmadan belirleyiniz).

source: Install any packages that may be needed for first boot (mdadm, cryptsetup, dmraid, etc) by calling "sudo chroot %s" followed by the relevant apt-get/aptitude installations.
ca: Instal·la els paquets que puguin ser necessaris per la primera arrencada (mdadm, cryptsetup, dmraid, etc) executant "chroot sudo %s", seguit de les instal·lacions apt-get/aptitude pertinents.
da: Installér pakker der skal anvendes til første opstart (mdadm, cryptsetup, dmraid, osv.) ved at anvende "sudo chroot %s" efterfulgt af de relevante apt-get/aptitude installationer.
de: Installiere alle für den ersten Start benötigten Pakete (mdadm, cryptsetup, dmraid, usw.) durch den Aufruf von »sudo chroot %s«, gefolgt von den relevanten apt-get/aptitude Installationen.
es: Instale cualquier paquete que pueda necesitarse en el primer arranque (mdadm, cryptsetup, dmraid, etc) ejecutando "sudo chroot %s" seguido de las instalaciones apt-get/aptitude pertinentes.
fr: Veuillez installer l'ensemble des paquetages nécessaires au premier démarrage du système (mdadm, cryptsetup, dmraid, etc) en exécutant la commande "sudo chroot %s", suivie des commandes installations apt-get/aptitude adéquates.
hr: Instalirajte bilo koji paket koji vam je potreban za prvo pokretanje sustava (mdadm, cryptsetup, dmraid, itd.) naredbom "sudo chroot %s" slijeđenu odgovarajućom apt-get/aptitude instalacijom.
it: Installa i pacchetti che potrebbero essere necessari per il primo avvio (mdadm, cryptsetup, dmraid, ecc.) eseguendo "sudo chroot %s" seguito dalle corrispondenti installazioni con apt-get/aptitude
ja: "sudo chroot %s" によって最初の起動で必要とするパッケージを apt-get/aptitude を用いてインストールします (mdadm、cryptsetup、dmraid など)
lt: Įdiekite paketus, kurių gali prireikti pirmajam paleidimui (mdadm, cryptsetup, dmraid, ir t.t.), paleisdami "sudo chroot %s" su atitinkamais apt-get/aptitude nurodymais.
ms: Pasang mana-mana pakej yang mungkin diperlukan untuk but pertama kali (mdadm, cryptsetup, dmraid, etc) dengan memanggil "sudo chroot %s" diikuti dengan installasi apt-get/aptitude berkaitan.
nb: Installer alle pakkene som trengs ved oppstart (mdadm, cryptsetup, dmraid, etc) ved å kjøre "sudo chroot %s" etterfulgt av de relevante apt-get/aptitude installasjonene.
nl: Installeer die pakketten die benodigd kunnen zijn voor eerste opstart (mdadm, cryptsetup, dmraid, etc) door "sudo chroot %s" aan te roepen, gevolgd door de relevante apt-get/aptitude-installaties.
pl: Zainstaluj dowolne pakiety, które mogą być potrzebne dla pierwszego rozruchu (mdadm, cryptsetup, dmraid, itd.) przez wywołanie "sudo chroot %s" a następnie dokonanie odpowiedniej instalacji poprzez apt-get/aptitude.
pt: Instalar quaisquer pacotes que possa precisar para o primeiro arranque (mdadm, cryptsetup, dmraid, etc) chamando "sudo chroot %s" seguido das instalações relevantes em apt-get/aptitude.
pt_br: Instale todos os pacotes que podem ser necessários para o primeiro boot (mdadm, cryptsetup, DMRAID, etc) digitando "sudo chroot %s" seguido pelas instalações com apt-get/aptitude relevantes.
ru: Установите пакеты, которые могут потребоваться при первой загрузке (mdadm, cryptsetup, dmraid и т.п.), вызвав "sudo chroot %s" с последующими соответствующими установками apt-get/aptitude.
sr: Инсталирајте све пакете који могу бити потребни при покретању (mdadm, cryptsetup, dmraid, итд) позивајући „sudo chroot %s“ а затим одговарајућу apt-get/aptitude инсталацију.
sv: Installera paket som kan behövas för en första systemstart (mdadm, cryptsetup, dmraid, etc) genom att ange "sudo chroot %s" följt av relevanta apt-get/aptitude-installationer.
tr: İlk başlangıçta ihtiyaç olabilecek paketleri (mdadm, cryptsetup, dmraid, vb.) "sudo chroot %s" yardımıyla apt-get/aptitude komutları ile kurabilirsiniz.

source: Note that in order for update-initramfs to work properly in some cases (such as dm-crypt), you may need to have drives currently mounted using the same block device name as they appear in %s/etc/fstab.
ca: Tingueu en compte que per tal que update-initramfs funcioni correctament en alguns casos (com dm-crypt), podeu necessitar tenir unitats muntades amb el mateix nom de dispositiu de bloc, tal com apareixen a %s/etc/fstab.
da: Bemærk at for at update-initramfs skal fungere korrekt i specielle tilfælde (såsom dm-crypt), kan der være behov for at du har drev monteret som de samme block-device-navn der findes i %s/etc/fstab.
de: Achtung: Manchmal (z.B. bei dm-crypt) müssen momentan eingehängte Laufwerke denselben Block-Device-Name verwenden, mit dem sie in %s/etc/fstab auftauchen, damit update-initramfs korrekt funktioniert.
es: Tenga en cuenta que para que update-initramfs funcione correctamente en algunos casos (como dm-crypt), puede ser necesario que los discos montados actualmente tengan el mismo nombre de bloque de dispositivo con el que aparecen en %s/etc/fstab.
fr: Veuillez noter que update-initramf nécessite dans certains cas (tels que dm-crypt) que les lecteurs actuellement montés utilisent les noms de périphériques par blocs tels qu'ils apparaissent dans le fichier %s/etc/fstab.
hr: Imajte na umu da bi 'update-initramfs' radio ispravno u nekim slučajevima (poput dm-crypt), možda biste trebali imati uređaj trenutno montiran koristeći isti naziv bloka uređaja kao i u datoteci %s/etc/fstab.
it: Notare che per eseguire update-initramfs correttamente in alcuni casi (come dm-crypt) potrebbe essere necessario avere i dispositivi attualmente montati con lo stesso block device name presente in %s/etc/fstab
ja: 状況によって updare-initramfs が正常に動くように (dm-crypt など) ドライブが %s/etc/fstab が現れるのと同じブロックデバイス名を使用して開始しておく必要があるかもしれません
lt: Turėkite omenyje, jog tam, kad update-initramfs veiktų tinkamai, kai kuriais atvejais (kaip pavyzdžiui, dm-crypt), jums gali prireikti, kad šiuo metu prijungti diskai būtų prijungti, naudojant tuos pačius bloko įrenginio pavadinimus kaip ir %s/etc/fstab.
ms: Perhatikan bahawa untuk update-initramfs untuk berfungsi dengan baik dalam sesetengah keadaan (seperti dm-crypt), anda mungkin perlu pautkan storan menggunakan nama peranti blok yang sama ketika ia muncul di %s/etc/fstab.
nb: Legg merke til at for at update-initramfs skal fungere må du, i noen tilfeller (for eksempel med dm-crypt), kanskje allerede ha stasjoner montert med samme blokk-enhetsnavn som det som framgår av %s/etc/fstab.
nl: Let op dat voor een juiste werking van update-initramfs, het in sommige gevallen (zoals dm-crypt) nodig kan zijn om thans stations aangekoppeld te hebben, met gebruikmaking van dezelfde blokapparaatnamen zoals die verschijnen in %s/etc/fstab.
pl: Należy pamiętać, że aby update-initramfs działał prawidłowo w niektórych przypadkach (np. dm-crypt), może wystąpić potrzeba posiadania dysków obecnie zamontowanych przy użyciu tej samej nazwy urządzenia blokowego, jak pojawiają się one w %s/etc/fstab.
pt: Note que de forma a que update-initramfs funcione correctamente em determinadas situações (tais como dm-crypt), talvez tenha que ter as partições actualmente montadas, utilizando o mesmo nome de dispositivo que aparece em %s/etc/fstab.
pt_br: Note que para que o update-initramfs funcione corretamente em alguns casos (como o dm-crypt), você precisa ter as partições montadas usando os mesmos nomes de dispositivos que aparecem em %s/etc/fstab.
ru: Обратите внимание на то, что для должной работы update-initramfs, в некоторых случаях (например как dm-crypt), Вы возможно должны иметь смонтированные диски, с тем же именем блока устройств, как они появляются в %s/etc/fstab.
sr: Знајте да, да би update-initramfs радио како треба, у неким случајевима (нпр као dm-crypt), морате имати дискове тренутно монтиране помоћу истих назива блок-уређаја као у %s/etc/fstab.
sv: Observera att för att update-initramfs ska fungera ordentligt i vissa fall (såsom dm-crypt), kan du behöva ha redan monterade enheter att använda samma blockenhetsnamn som i %s/etc/fstab.

source: Double-check that your {0}/etc/fstab is correct, matches what your new system will have at first boot, and matches what is currently mounted at {0}.
ca: Comproveu que el vostre {0}/etc/fstab sigui correcte, coincideixi amb el que el vostre sistema tindrà en la primera arrencada i amb el que estigui actualment muntat a {0}.
da: Kontrollér at din {0}/etc/fstab er korrekt, modsvarer hvad dit nye system vil have under første opstart og modsvarer hvad der aktuelt er monteret på {0}.
de: Prüfen Sie nochmals, dass die {0}/etc/fstab mit der derzeitigen Konfiguration unter {0} und Ihrer Konfiguration des neuen Systems übereinstimmt.
es: Asegúrese de que su {0}/etc/fstab es correcto, coincide con lo que el nuevo sistema tendrá en el primer arranque, y coincide con lo que está montado actualmente en {0}.
fr: Vérifiez attentivement que le fichier {0}/etc/fstab est correct, qu'il est corresponde à la configuration du système à son premier démarrage, et qu'il corresponde à ce qui est actuellement monté à l'emplacement {0}.
hr: Dobro provjerite da je {0}/etc/fstab ispravan, da odgovara onome što je potrebno vašem sustavu za prvo pokretanje i da odgovara onome što je trenutno montirano na {0}.
it: Controlla attentamente che il tuo {0}/etc/fstab sia corretto, che corrisponda a quello che il tuo sistema avrà al primo avvio, e che corrisponda a ciò che è montato in {0}.
ja: ダブルクリックで {0}/etc/fstab に接続します。新システムで最初の起動するものです。{0} をカレントとしてマウントします
lt: Dar kartą patikrinkite ar jūsų {0}/etc/fstab yra teisingas, atitinka tai, kas jūsų sistemoje bus pirmojo paleidimo metu ir atitinka tai, kas šiuo metu yra prijungta ties {0}.
ms: Semak semula {0}/etc/fstab anda betul, sepadan dengan sistem baru anda yang akan but pertama kali, dan sepadan dengan apa yang dipautkan di {0}.
nb: Dobbelsjekk at {0}/etc/fstab er korrekt, stemmer med hva ditt nye system vil ha ved oppstart og stemmer med hva som nå er montert på {0}.
nl: Vergewis u er nogmaals van dat uw {0}/etc/fstab correct is, overeenkomt met wat uw systeem zal hebben bij eerste opstart, en overeenkomt met wat thans is aangekoppeld op {0}.
pl: Sprawdź dokładnie, że Twój {0} /etc/fstab jest poprawny; dopasowuje to, co Twój nowy system będzie miał przy pierwszym rozruchu, oraz co jest obecnie zamontowane w {0} .
pt: Verifique se {0}/etc/fstab está correto, que corresponde ao que o seu novo sistema terá no seu primeiro arranque e que corresponde ao que se encontra actualmente montado em {0}.
pt_br: Verifique novamente se o seu {0}/etc/fstab está correto, conferem com o que o seu novo sistema terá no primeiro boot e conferem com o que está montado em {0}.
ru: Дважды проверьте, что ваш {0}/etc/fstab является корректным, соответствует тому, что ваша новая система будет иметь при первой загрузке, и соответствует тому, что в настоящее время смонтировано на {0}.
sr: Двапут проверите да вам је {0}/etc/fstab исправан, поклапа се са оним што ће нови систем имати при подизању и поклапа са оним што је тренутно монтирано у {0}
sv: Dubbelkontrollera att din {0}/etc/fstab är korrekt och matchar det ditt system kommer att ha vid första systemstart och det som är monterat vid {0}.
tr: {0}/etc/fstab doğruluğunu dikkatlice kontrol ediniz, bunun eşleşmesi sizin yeni sisteminizi başlatabilmeniz açısından önemlidir, bu eşleşme {0} hedefinin bağlanmasını sağlayacaktır.

source: Overview
ca: Vista de conjunt
da: Oversigt
de: Übersicht
es: Vista preliminar
fr: Vue d'ensemble
hr: Pregled
it: panoramica
ja: 概要
lt: Apžvalga
ms: Keseluruhan
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt: Resumo
pt_br: Visão Geral
ru: Обзор
sr: Преглед
sv: Översikt
tr: Genel Bakış
