Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: Please provide your full name.
ca: Indiqueu nom i cognoms.
da: Oplys venligst dit fulde navn.
de: Bitte Ihren vollständigen Namen eingeben.
es: Por favor, escriba su nombre completo.
fr: Veuillez indiquer votre nom
hr: Molimo unesite svoje puno ime.
it: Inserisci nome e cognome
ja: フルネームを入力してください
lt: Prašome pateikti savo pilną vardą.
ms: Pilih nama penuh anda.
nb: Vennligst skriv ditt fulle navn.
nl: Voer a.u.b. uw volledige naam in
pl: Proszę wpisać imię i nazwisko.
pt: Por favor, forneça o seu nome completo.
pt_br: Por favor forneça seu nome completo
ru: Пожалуйста, укажите ваше полное имя
sr: Наведите ваше пуно име.
sv: Vänligen ange ditt fullständiga namn.
tr: Lütfen tam adınızı giriniz.

source: Please provide a username.
ca: Si us plau, introduïu un nom d'usuari.
da: Angiv venligst et brugernavn.
de: Bitte einen Benutzernamen eingeben.
es: Por favor, Introduzca un nombre de usuario.
fr: Veuiilez définir un nom d'utilisateur.
hr: Molimo unesite korisničko ime.
it: Inserisci un nome utente
ja: ユーザー名を入力してください
lt: Prašome pateikti naudotojo vardą.
ms: Pilih nama pengguna anda
nb: Vennligst skriv et brukernavn.
nl: Voer a.u.b. een gebruikersnaam in
pl: Proszę wpisać nazwę użytkownika.
pt: Por favor, forneça um nome do utilizador.
pt_br: Por favor forneça um nome de usuário
ru: Пожалуйста, укажите имя пользователя
sr: Наведите корисничко име.
sv: Vänligen ange ett användarnamn.
tr: Lütfen kullanıcı adınızı giriniz.

source: Please provide a username without -oem.
ca: Si us plau, doneu un nom d'usuari sense -oem.
da: Angiv venligst et brugernavn uden -oem i enden.
de: Bitte einen Benutzernamen ohne -oem angeben.
es: Proporcione un nombre de usuario sin -oem.
fr: Veuillez définir un nom d'utilisateur sans -oem.
it: Inserisci un nome utente senza -oem.
ja: -oem を外してユーザー名を入力してください。
lt: Prašome pateikti naudotojo vardą be -oem.
ms: Sila sediakan nama pengguna tanpa -oem
nb: Vennligst angi et brukernavn uten -oem.
nl: Voer a.u.b. een gebruikersnaam zonder -oem in.
pt: Por favor, forneça um nome de utilizador sem ser -oem.
pt_br: Por favor forneça um nome de usuário sem -oem.
ru: Пожалуйста, введите имя пользователя без -ОЕМ
sr: Наведите корисничко име без -oem
sv: Vänligen ange ett användarnamn utan -oem.
tr: Lütfen şunu içermeyen bir kullanıcı adı sağlayın: -oem

source: Please provide a password for your user account.
ca: Si us plau, doneu una contrasenya per al vostre compte d'usuari.
da: Angiv venligst et kodeord til din brugerkonto.
de: Bitte das Passwort für Ihr Benutzerkonto eingeben.
es: Por favor, establezca una contraseña para su cuenta de usuario.
fr: veuiilez définir un mot de passe pour votre compte d'utilisateur.
hr: Molimo unesite lozinku za svoj korisnički račun.
it: Inserisci una password per l'account del tuo nome utente
ja: ユーザーアカウントのパスワードを入力してください
lt: Prašome savo naudotojo paskyrai pateikti slaptažodį.
ms: Pilih kata laluan untuk akaun pengguna anda.
nb: Vennligst skriv et passord for brukerkontoen.
nl: Voer a.u.b. een wachtwoord in voor uw gebruikersaccount
pl: Proszę wpisać hasło uzytkownika.
pt: Por favor, forneça uma senha para sua conta de utilizador.
pt_br: Por favor forneça uma senha para sua conta de usuário.
ru: Пожалуйста, укажите пароль для вашей учётной записи
sr: Наведите лозинку за ваш кориснички налог.
sv: Vänligen ange ett lösenord för ditt användarkonto.
tr: Lütfen kullanıcı hesabınız için bir şifre giriniz.

source: Your passwords do not match.
ca: Les contrasenyes no coincideixen.
da: Kodeordene er ikke ens.
de: Die Passwörter stimmen nicht überein.
es: Sus contraseñas no coinciden.
fr: Vos mots de passe ne concordent pas.
hr: Vaša lozinka ne odgovara.
it: Le password inserite non corrispondono
ja: パスワードが一致しません
lt: Jūsų slaptažodžiai nesutampa.
ms: Kata laluan tidak padan.
nb: Passordene dine er ikke like.
nl: Uw wachtwoorden komen niet overeen
pl: Hasła są różne.
pt: As suas senhas não coincidem.
pt_br: Suas senhas não conferem.
ru: Ваши пароли не совпадают
sr: Лозинке вам се не поклапају.
sv: Dina lösenord överensstämmer ej.
tr: Şifreleriniz eşleşmedi.

source: Please provide a hostname.
ca: Indiqueu el nom de l'amfitrió.
da: Angiv venligst et hostnavn.
de: Bitte einen Namen für das System eingeben.
es: Por favor introduzca un nombre para el servidor.
fr: Veuillez définir un nom d'hôte.
hr: Molimo unesite ime računala.
it: Inserisci il nome dell'host
ja: ホスト名を入力してください
lt: Prašome pateikti kompiuterio vardą.
ms: Pilih nama hos anda.
nb: Vennligst angi et vertsnavn.
nl: Voer a.u.b. een computernaam in
pl: Proszę wpisać nazwę komputera.
pt: Por favor, forneça um nome para o computador
pt_br: Por favor forneça um hostname
ru: Пожалуйста, укажите имя компьютера
sr: Наведите име домаћина.
sv: Vänligen ange ett datornamn.
tr: Lütfen bir makine adı giriniz.

source: Your username cannot start with a digit.
ca: El nom d'usuari no pot començar amb una xifra.
da: Dit brugernavn må ikke begynde med et tal.
de: Ihr Benutzername kann nicht mit einer Zahl beginnen.
es: Su nombre de usuario no puede comenzar con un número.
fr: Votre nom d'utilisateur ne peut débuter par un chiffre.
hr: Vaše korisničko ime ne može početi s brojem.
it: Il nome dell'utente non può cominciare con un numero
ja: ユーザー名は数字からはじまる事はできません。
lt: Jūsų naudotojo vardas negali prasidėti skaičiumi.
ms: Nama pengguna tidak dapat digunakan sebagai digit
nb: Brukernavnet ditt kan ikke begynne med et tall.
nl: Uw gebruikersnaam mag niet met een getal beginnen.
pl: Nazwa użytkownika nie może zaczynać się cyfrą.
pt: O seu nome de utilizador não pode começar com um dígito.
pt_br: Seu nome de usuário não pode iniciar com um digito.
ru: Ваше имя пользователя не может начинаться с цифры.
sr: Корисничко име не сме почињати са бројем.
sv: Ditt användarnamn kan inte börja med en siffra.
tr: Kullanıcı adı bir rakam ile başlamamalı.

source: The hostname is incorrect: not more than 63 characters between periods and not more than 255 characters total.
ca: El nom d'usuari no és correcte. No pot tenir més de 63 caràcters entre punts ni més de 255 caràcters en total.
da: Hostnavnet er ukorrekt: ikke mere end 63 tegn mellem punktummer og ikke mere en 255 tegn i alt.
de: Der Systemname ist nicht korrekt: Er darf nicht mehr als 63 Zeichen zwischen den Punkten und nicht mehr als 255 Zeichen insgesamt umfassen.
es: El nombre de host es incorrecto: no más de 63 caracteres entre puntos y no más de 255 caracteres en total.
fr: Le nom d'hôte est incorrect: pas plus de 63 caractères entre les points et pas plus de 255 caractères au total.
hr: Ime računala je pogrešno: ne smije sadržavati više od 63 znaka između točaka i ne više od 255 znakova ukupno.
it: Hostname non corretto: non immettere più di 63 caratteri a frase e non più di 255 caratteri in totale.
ja: ホスト名が正しくありません。 . 区切りの間は 63 文字、 全体 255 文字以内でなければいけません。
lt: Kompiuterio vardas yra neteisingas: ne daugiau nei 63 simboliai tarp taškų ir viso ne daugiau nei 255 simboliai.
ms: Nama hosname anda salah tidak melebihi 63 karakter diantara ruang dan tidak melebihi 255 karakter keseluruhannya.
nb: Vertsnavnet er uriktig: Ikke mer en 63 bokstaver mellom punktum og ikke mer enn totalt 255 bokstaver.
nl: De hostnaam is onjuist: niet meer dan 63 tekens tussen punten en maximaal 255 tekens in totaal.
pl: Nazwa komputera jest niepoprawna: maksymalnie 63 znaki między kropkami, nie więcej niż 255 znaków ogółem.
pt: O nome do computador é incorrecto: não mais de 63 caracteres entre períodos e não mais de 255 caracteres no total.
pt_br: O hostname está incorreto: não mais que 63 caracteres entre espaços e não mais que 255 caracteres no total.
ru: Имя хоста некорректно: не более 63 символов между периодами и не более 255 символов.
sr: Име домаћина није исправно: не више од 63 знака између тачака и не више ид 255 укупно.
sv: Datornamnet är ogiltigt: ej mer än 63 tecken mellan punkter och ej mer än 255 tecken totalt.

source: Error
da: Fejl
de: Fehler
fr: Erreur
hr: Greška
it: Errore
ja: エラー
lt: Klaida
ms: Salah
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ru: Ошибка
sr: Грешка
sv: Fel
tr: Hata

source: Apply
ca: Aplica
da: Gennemfør
de: Übernehmen
es: Aplicar
fr: Appliquer
hr: Primjeni
it: Applica
ja: 適用
lt: Taikyti
ms: Tetapkan
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt: Aplicar
pt_br: Aplicar
ru: Применить
sr: Примени
sv: Tillämpa
tr: Uygula

source: Please indicate a filesystem to format the root (%s) partition with before proceeding.
ca: Indiqueu quin sistema de fitxers voleu usar per formatar la partició arrel (%s) abans de continuar.
da: Angiv venligst hvilket filsystem root (%s) partitionen skal formatteres med før du fortsætter.
de: Bitte das Dateisystem angeben, mit dem die Partition root (%s) formatiert werden soll.
es: Por favor, indique un sistema de archivos para formatear la partición raíz (%s) antes de proceder.
fr: Merci d'indiquer un système de fichiers pour formater la partition racine (%s) avant de poursuivre.
hr: Molimo označite sustav datoteka za formatiranje root (%s) particije prije nastavka.
it: Indica il filesystem da utilizzare per formattare la partizione root (%s) prima di procedere.
ja: 進める前にルート (%s) パーティションをフォーマットするファイルシステムを指定してください
lt: Prieš tęsdami, nurodykite failų sistemą, pagal kurią bus formatuojamas šaknies (%s) skaidinys.
ms: Sila nyatakan sistem fail ke format root (%s) partition sebelum dimulakan.
nb: Vennligst angi en filsystem å formatere rotpartisjonen (%s) med før du fortsetter.
nl: Geef a.u.b. voordat u doorgaat, een bestandssysteem aan voor het formatteren van de rootpartitie (%s)
pl: Przed kontynuacją proszę wskazać system plików do sformatowania partycji systemowej (%s).
pt: Por favor, indique um sistema de ficheiros para formatar a partição raiz com (%s) antes de prosseguir.
pt_br: Por favor informe um sistema de arquivos para formatar a partição raiz (%s) antes de continuar.
ru: Чтобы продолжить, нужно выбрать файловую систему для корневого раздела (%s)
sr: Пре почетка, наведите фајл систем у који се форматира корена (%s) партиција.
sv: Vänligen ange ett filsystem att formatera rotpartitionen (%s) med innan du fortsätter.

source: <b>Please select a root (%s) partition.</b>
ca: <b>Si us plau, seleccioneu una partició arrel (%s).</b>
da: <b>Vælg venligst en root (%s) partition.</b>
de: <b>Bitte eine Root-Partition (%s) auswählen.</b>
es: <b>Por favor, seleccione una partición raíz (%s).</b>
fr: <b>Veuillez sélectionner une partition racine (%s).</b>
hr: <b>Molimo odaberite root (%s) particiju.</b>
it: <b>Per favore scegli una partizione di root (%s)</b>
ja: <b>(%s) ルートパーティションを選択して下さい</b>
lt: <b>Prašome pasirinkti šaknies (%s) skaidinį.</b>
ms: <b>Sila gunakan root (%s) partition.</b>
nb: <b>Vennligst velg en rot (%s) partisjon</b>
nl: <b>Kies a.u.b. een rootpartitie (%s)</b>
pl: <b>Proszę wybrać partycję systemową (%s).</b>
pt: <b>Por favor, seleccione a raiz (%s) partição.</b>
pt_br: <b>Por favor selecione uma partiçao raiz (%s).</b>
ru: <b>Пожалуйста, выберите корневой (%s) раздел.</b>
sr: <b>Изаберите корену (%s) партицију.</b>
sv: <b>Vänligen välj en rotpartition (%s).</b>
tr: <b>Lütfen root (%s) bölümü seçiniz.</b>

source: A root partition is needed to install the system. - Mount point: / - Recommended size: {0} GiB - Minimum size: {1} GiB - Recommended filesystem format: ext4
ca: Cal una partició arrel per instal·lar el sistema. - Punt de muntatge: / - Mida recomanada: {0} GiB - Mida minima: {1} GiB - Sistema de fitxers recomanat: ext4
da: En rod-partition er påkrævet for at systemet kan installeres. - Monteringspunkt: / - Anbefalet størrelse: {0} GiB - Minimumstørrelse: {1} GiB - Anbefalet filsystemtype: ext4
de: Für die Installation des Systems wird eine Root-Partition benötigt. - Einhängepunkt: / - Empfohlene Größe: {0} GiB - Mindestgröße: {1} GiB - Empfohlenes Dateisystemformat: ext4
es: Se necesita una partición raíz para instalar el sistema. - Punto de montaje: / - Tamaño recomendado: {0} GiB - Tamaño mínimo: {1} GiB - Formato de sistema de archivos recomendado: ext4
fr: Une partition racine est nécessaire pour installer le système. - Point de montage: / - Taille recommandée: {0} Gio - Taille minimum: {1} Gio - Système de fichiers recommandé: ext4
lt: Sistemos įdiegimui reikalingas šaknies skaidinys. - Prijungimo taškas: / - Rekomenduojamas dydis: {0} GiB - Mažiausias dydis: {1} GiB - Rekomenduojamas failų sistemos formatas: ext4
nl: Er is een rootpartitie nodig om het systeem te installeren. - Koppelpunt: / - Aangeraden grootte: {0} GiB - Minimum grootte: {1} GiB - Aangeraden formattering: ext4
pt: É necessária uma partição root para instalar o sistema. - Ponto de montagem: / - Tamanho recomendado: {0} GiB - Tamanho mínimo: {1} GiB - Formato de sistema de ficheiros Recomendado: ext4
sr: Корена партиција је неопходна за инсталацију система. - тачка монтирања: / - препоручена величина: {0} GiB - минимална величина: {1} GiB - препоручени формат фајл-система: ext4

source: The {part_name} partition is too small. It must be at least {boot_min_size} MiB.
ca: La partició {part_name} és massa petita. Ha de tenir com a mínim {boot_min_size} MiB.
da: {part_name} -partitionen er for lille. Den skal være mindst {boot_min_size} MiB.
de: Die {part_name} Partition ist zu klein. Es sind mindestens {boot_min_size} MiB nötig.
es: La partición {part_name} es demasiado pequeña. Debe se de {boot_min_size} MiB como mínimo.
fr: La partition {part_name} est trop petite. Elle doit être d'au moins {boot_min_size} MiO.
it: La partizione {part_name} è troppo piccola. Deve essere di almeno {boot_min_size} MiB.
lt: {part_name} skaidinys yra per mažasl. Jis privalo būti bent {boot_min_size} MiB.
nl: De {part_name} partitie is te klein. Deze dient tenminste {boot_min_size} MiB te zijn.
pt: A {part_name} partição é demasiada pequena. Deve ser pelo menos {boot_min_size} MiB.
pt_br: A partição {part_name} é muito pequena. Ela deve ter pelo menos {boot_min_size} MiB.
sr: Партиција {part_name} превише мала. Мора бити најмање {boot_min_size} MiB.
sv: {part_name}-partitionen är för liten. Den måste rymma minst {boot_min_size} MiB.
tr: {part_name} disk bölümü çok ufak. En az {boot_min_size} MiB olmalı.

source: The {part_name} partition is too small. It must be at least {efi_min_size} MiB.
ca: La partició {part_name} és massa petita. Ha de tenir com a mínim {efi_min_size} MiB.
da: {part_name} -partitionen er for lille. Den skal være mindst {efi_min_size} MiB.
de: Die {part_name} Partition ist zu klein. Es sind mindestens {efi_min_size} MiB nötig.
es: La partición {part_name} es demasiado pequeña. Debe se de {efi_min_size} MiB como mínimo.
fr: La partition {part_name} est trop petite. Elle doit être d'au moins {efi_min_size} MiO.
it: La partizione {part_name} è troppo piccola. Deve essere di almeno {efi_min_size} MiB.
lt: {part_name} skaidinys yra per mažasl. Jis privalo būti bent {efi_min_size} MiB.
nl: De {part_name} partitie is te klein. Deze dient tenminste {efi_min_size} MiB te zijn.
pt: A {part_name} partição é demasiada pequena. Deve ser pelo menos {efi_min_size} MiB.
pt_br: A partição {part_name} é muito pequena. Ela deve ter pelo menos {efi_min_size} MiB.
sr: Партиција {part_name} превише мала. Мора бити најмање {efi_min_size} MiB.
sv: {part_name}-partitionen är för liten. Den måste rymma minst {efi_min_size} MiB.
tr: {part_name} disk bölümü çok ufak. En az {efi_min_size} MiB olmalı.

source: The swap partition does not have the correct size: Minimum size: {0}GiB Recommended size: {1}GiB Maximum size: {2}GiB
ca: La partició d'intercanvi no té una mida correcta: Mida mínima: {0}GiB Mida recomanada: {1}GiB Mida màxima: {2}GiB
da: Swap-partitionen har ikke den korrekte størrelse: Minimumstørrelse: {0}GiB Anbefalet størrelse: {1}GiB Maksimal størrelse: {2}GiB
de: Die Swap-Partition hat nicht die richtige Größe: Minimum size: {0}GiB Empfohlene Größe: {1}GiB Maximale Größe {2} GiB
es: La partición de intercambio no tiene el tamaño correcto: Tamaño mínimo: {0} GiB Tamaño recomendado: {1} GiB Tamaño máximo: {2} GiB
fr: La partition Swap n'a pas une taille adaptée: Taille minimum: {0}Gio Taille recommandée: {1}Gio Taille maximum: {2}Gio
it: La partizione di swap non ha la dimensione corretta: Dimensione minima: {0}GiB Dimensione raccomandata: {1}GiB Dimensione massima: {2}GiB
lt: Sukeitimų skaidinys nėra teisingo dydžio: Mažiausias dydis: {0}GiB Rekomenduojamas dydis: {1}GiB Didžiausias dydis: {2}GiB
nl: De swap-partitie heeft niet de juiste grootte: Minimale grootte: {0}GiB Aanbevolen grootte: {1}GiB Maximale grootte: {2}GiB
pt: A partição de swap não tem o tamanho correto: Tamanho mínimo: {0}GiB Tamanho recomendado: {1}GiB Tamanho máximo: {2}GiB
sr: СВАП партиција није исправне величине: најмање: {0}GiB препоручено: {1}GiB највише: {2}GiB

source: Swap partition {0} is not correctly formatted. Live Installer will format the partition to swap.
ca: La partició d'intercanvi {0} no està ben formatada. Live Installer formatarà la partició tal com cal.
fr: La partition Swap {0} n'est pas correctement formatée. Live Installer va formater cette partition au format swap.
nl: Swap partitie {0} is niet juist geformatteerd. Live Installer zal de partitie formatteren naar swap.
pt: A partição de swap {0} não está formatada corretamente. O Live Installer irá formatar a partição para servir de swap.

source: To ensure compatibility with Windows we recommend you use the first partition of the disk as the EFI partition.
ca: Per assegurar la compatibilitat amb Windows es recomana usar la primera partició del disc com a partició EFI.
da: For at sikre kompatibilitet med Windows anbefaler vi at du anvender den første partition på disken som EFI-partition.
de: Um die Kompatibilität mit Windows sicherzustellen empfehlen wir die erste Partition der Festplatte als EFI Partition zu benutzen.
es: Para garantizar la compatibilidad con Windows, recomendamos que use la primera partición del disco como la partición EFI.
fr: Pour assurer une compatibilité avec Windows, nous recommandons d'utiliser la première partition du disque comme partition EFI.
it: Per assicurare la compatibilità con Windows raccomandiamo di usare la prima partizione del disco come partizione EFI.
lt: Norint užtikrinti suderinamumą su Windows rekomenduojame naudoti pirmąjį disko skaidinį kaip EFI skaidinį.
nl: Om verenigbaarheid met Windows zeker te stellen, raden wij u aan om de eerste partitie van de schijf als de EFI partitie te gebruiken.
pt: Para garantir compatibilidade com Windows recomendamos você use a primeira partição do disco como partição EFI.
sr: Да бисте осигурали усаглашеност са Виндоузом препорука је да прву партицију диска користите као ЕФИ партицију.
tr: Windows ile uyumluluğu sağlamak için öneririz diskin ilk bölümlemesini EFI bölümlemesi olarak kullanırsınız.

source: <b>Please select a %s partition.</b>
ca: <b>Si us plau seleccioneu una partició %s.</b>
da: <b>Vælg venligst en %s -partition.</b>
de: <b>Bitte eine %s Partition auswählen.</b>
es: <b>Por favor, seleccione una partición %s.</b>
fr: <b>Veuillez selectionner une partition %s.</b>
it: <b>Prego selezionare una partizione %s.</b>
lt: <b>Pasirinkite %s skaidinį.</b>
nl: <b>Kies a.u.b. een %s partitie.</b>
pt: <b>Por favor seleccione a %s partição.</b>
pt_br: <b>Por favor selecione uma partição %s.</b>
sr: <b>Изаберите %s партицију.</b>
sv: <b>Vänligen välj en %s-partition.</b>
tr: <b>Lütfen bir %s bölümü seçiniz.</b>

source: A {part_name} partition is needed with the following requirements: - Mount point: {part_mount} - Size: at least {min_size} - Format: {part_format}
ca: Cal una partició {part_name} amb aquests requisits: - Punt de muntatge: {part_mount} - Mida: com a mínim {min_size} - Format: {part_format}
da: En {part_name} -partition er påkrævet med følgende minimumskrav: - Monteringspunkt: {part_mount} - Størrelse: {min_size} - Filsystem: {part_format}
de: Eine {part_name} Partition wird benötigt mit den folgenden Anforderungen: - Einhängepunkt: {part_mount} - Mindestgröße: {min_size} - Format: {part_format}
es: Se necesita una partición {part_name} con los siguientes requisitos: - Punto de montaje: {part_mount} - Tamaño: al menos {min_size} - Formato: {part_format}
fr: Une partition {part_name} est nécessaire avec les caractéristiques suivantes: - Point de montage: {part_mount} - Taille: {min_size} au minimum - Formatage: {part_format}
it: Serve una partizione {part_name} pcon i seguenti requisiti: - Punto di montaggio: {part_mount} - Dimensione: almeno {min_size} - Formatta come: {part_format}
lt: {part_name} skaidinys yra reikalingas su šiais reikalavimais: - Prijungimo taškas: {part_mount} - Dydis: bent {min_size} - Formatas: {part_format}
nl: Een {part_name} partitie is nodig met de volgende kenmerken: - Koppelpunt: {part_mount} - Omvang: ten minste {min_size} - Formattering: {part_format}
pt: A {part_name}partição é necessária com os seguintes requisitos: - Ponto de montagem: {part_mount} - Tamanho: pelo menos {min_size} - Formato: {part_format}
sr: Партиција {part_name} је неопходна са следећим особинама: - тачка монтирања: {part_mount} - величина: најмање {min_size} - формат: {part_format}

source: Setup finished
ca: Configuració acabada
da: Installation færdig
de: Konfiguration beendet
es: Configuración finalizada.
fr: Installation terminée
it: Configurazione compeltata
ja: セットアップ完了
lt: Sąranka užbaigta
ms: Pemasangan telah selesai
nb: Installeringen er ferdig
nl: Setup afgerond
pt: A instalação terminou
pt_br: Instalação finalizada
ru: Установка остановлена.
sr: Инсталација завршена
sv: Installationen avslutades
tr: Kurulum bittiğinde

source: Setup is complete. The system will now reboot.
ca: S'ha completat la configuració. El sistema ara arrencarà de nou.
da: Installationen er færdig. Systemet vil nu genstarte.
de: Die Konfiguration ist jetzt vollständig. Das System wird jetzt neu starten.
es: La instalación se complete. Ahora se reiniciará el sistema.
fr: L'installation est complète. Le système va maintenant redémarrer.
it: La configurazione è completa. Ora il sistema verrà riavviato.
ja: セットアップは完了しました。システムはこの後再起動します。
lt: Sąranka yra užbaigta. Dabar sistema pasileis iš naujo.
ms: Pemasangan telah selesai. Sistem sekarang akan mula reboot.
nb: Installasjonen er ferdig. Systemet vil nå restarte.
nl: Setup is afgerond. Het systeem zal nu herstarten.
pt: A instalação está completa. O sistema irá reiniciar.
pt_br: Instalação está completada. O sistema reiniciará agora.
ru: Установка завершена. Система сейчас перезагрузится.
sr: Инсталација је завршена. Систем ће се поново покренути.
sv: Installationen är nu färdig. Datorn kommer att startas om.
tr: Kurulum tamamlandı. Sistem şimdi yeniden başlatılacak.

source: Installation finished
ca: Ha finalitzat la instal·lació
da: Installationen er færdiggjort
de: Installation abgeschlossen
es: Instalación finalizada
fr: Installation terminée
hr: Instalacija završena
it: Installazione terminata
ja: インストール完了
lt: Įdiegimas baigtas
ms: Pemasangan selesai
nb: Installasjonen er fullført
nl: Installatie voltooid
pl: Instalacja zakończona
pt: Instalação concluída
pt_br: Instalação concluída
ru: Установка завершена
sr: Инсталација је завршена
sv: Installationen är klar
tr: Kurulum bitti
