Repository: abalfoort/live-installer-3
Catalog: po/*.po
Languages: ca, da, de, es, fr, hr, it, ja, lt, ms, nb, nl, pl, pt, pt_br, ru, sr, sv, tr

source: This will be shown in the About Me application.
ca: Això es mostrarà a l'aplicació Quant a mi.
da: Dette vil blive vist i "Om Mig" programmet.
de: Dies wird in der About Me-Anwendung angezeigt werden.
es: Esto se mostrará en la aplicación Acerca de mí.
fr: Cette information sera visible dans l'application « À propos de moi »
hr: Ovo će biti prikazano u aplikaciji 'O meni'.
it: Questo sarà visto nell'applicazione "About Me"
ja: これは About Me アプリケーションで表示されます
lt: Tai bus rodoma programoje "Apie mane".
ms: Ini akan dipaparkan pada aplikasi Mengenai Anda
nb: Dette vil bli vist i Om Meg-programmet.
nl: Dit zal getoond worden in de 'Over mij'-toepassing
pl: Informacja ukaże się w aplikacji "O mnie".
pt: Isso será mostrado na aplicação About Me.
pt_br: Isso será mostrado na aplicação About Me.
ru: Это имя будет отображаться в приложении "Обо мне"
sr: Ово ће бити приказано у апликацији „О мени“.
sv: Detta kommer att visas i programmet Om mig.
tr: Bu, Hakkımda uygulamasında görünecek.

source: Your username
ca: Nom d'usuari
da: Dit brugernavn
de: Ihr Benutzername
es: Su nombre de usuario
fr: Votre identifiant
hr: Vaše korisničko ime
it: Il tuo nome utente
ja: ユーザー名
lt: Jūsų naudotojo vardas
ms: Nama pengguna anda
nb: Brukernavn
nl: Uw gebruikersnaam
pl: Twoja nazwa użytkownika
pt: O seu nome de utilizador
pt_br: Seu nome de usuário
ru: Имя пользователя
sr: Ваше корисничко име
sv: Ditt användarnamn
tr: Kullanıcı adınız

source: This is the name you will use to log in to your computer.
ca: Aquest és el nom que usareu per iniciar sessió a l'ordinador.
da: Dette er navnet du vil bruge til at logge ind på maskinen med.
de: Mit diesem Namen werden Sie sich am Computer anmelden.
es: Éste es el nombre que utilizará para iniciar la sesión en su equipo.
fr: Ceci est le nom avec lequel vous vous connecterez à votre ordinateur.
hr: To je ime koje ćete koristiti za logiranje na vaše računalo
it: Questo è il nome che userai per accedere al tuo computer
ja: これはコンピュータへログインする時に使用する名前です
lt: Tai yra vardas, kuris bus naudojamas prisijungimui prie kompiuterio.
ms: Nama ini akan digunakan untuk log masuk kedalam komputer anda.
nb: Dette er det navnet du vil bruke til å logge inn på datamaskinen.
nl: Dit is de naam die u zult gebruiken om u aan te melden op uw computer
pl: Nazwa, której użyjesz przy logowaniu.
pt: Este é o nome que você usará para iniciar o seu computador.
pt_br: Este é o nome que você usará para logar no computador.
ru: Это имя будет использоваться для входа в систему
sr: Ово је име којим се пријављујете на ваш рачунар.
sv: Detta är namnet du kommer att använda för att logga in på din dator.
tr: Bu bilgisayarınıza girmek için kullanacağınız addır.

source: Your password
ca: La vostra contrasenya
da: Dit personlige kodeord
de: Ihr Passwort
es: Su contraseña
fr: Votre mot de passe
hr: Vaša lozinka
it: La tua password
ja: パスワード
lt: Jūsų slaptažodis
ms: Kata laluan anda
nb: Passord
nl: Uw wachtwoord
pl: Twoje hasło
pt: A sua senha
pt_br: Sua senha
ru: Ваш пароль
sr: Ваша лозинка
sv: Ditt lösenord
tr: Parolanız

source: Please enter your password twice to ensure it is correct.
ca: Si us plau, introduïu la vostra contrasenya dos cops per verificar-la.
da: Indtast det venligst to gange for at sikre at det er korrekt.
de: Bitte das Passwort zweimal eingeben, um sicherzustellen dass es korrekt ist.
es: Por favor, Introduzca su contraseña dos veces para asegurarse de que es correcta.
fr: Veuillez entrer votre mot de passe deux fois afin de s'assurer qu'il soit correct svp.
hr: Molimo unesite lozinku dva puta da osigurate točnost
it: Inserisci la password due volte per assicurarne la correttezza
ja: 間違いが無いようにパスワードを２回入力してください
lt: Prašome du kartus įrašyti savo slaptažodį, siekiant užtikrinti, kad jis teisingas.
ms: Sila masukkan kata laluan anda dan sahkan kata laluan anda sekiranya betul.
nb: Vennligst skriv passordet om igjen for å bekrefte at det er riktig.
nl: Voer uw wachtwoord a.u.b. twee maal in om fouten te voorkomen
pl: Wprowadź hasło dwukrotnie aby upewnić się, że jest bez błędu.
pt: Por favor, digite sua senha duas vezes para garantir que está correto.
pt_br: Por favor digite sua senha duas vezes para assegurar que está correto
ru: Пожалуйста, введите свой пароль дважды, чтобы убедиться в его корректности.
sr: Унесите вашу лозинку двапут да осигурамо да је тачна.
sv: Var vänlig och ange ditt lösenord två gånger för att se till så att det är korrekt.
tr: Lütfen emin olmak için şifrenizi doğru biçimde iki kere giriniz.

source: Hostname
ca: Nom de l'amfitrió
da: Hostnavn
es: Nombre del servidor
fr: Nom d'hôte
hr: Naziv računala
ja: ホスト名
lt: Kompiuterio vardas
ms: Nama hos
nb: Vertsnavn
nl: Computernaam
pl: Nazwa komputera
pt: Nome do computador
pt_br: Nome do Host
ru: Имя компьютера
sr: Име домаћина
sv: Datornamn
tr: Makine adı

source: This hostname will be the computer's name on the network.
ca: Aquest nom d'amfitrió serà el nom de l'ordinador a la xarxa.
da: Dette navn er maskinens navn på netværket.
de: Der Systemname wird der Name des Computers im Netzwerk sein.
es: Este nombre de servidor será el nombre del equipo en la red.
fr: Le nom d'hôte sera le nom de l'ordinateur sur le réseau.
hr: Ovaj naziv računala biti će naziv računala na mreži.
it: Questo hostname sarà il nome del computer nella rete
ja: ホスト名はネットワークにおけるコンピュータ名となります
lt: Šis kompiuterio vardas bus kompiuterio pavadinimu tinkle.
ms: Komputer anda akan menggunakan nama hos ini untuk ke rangkaian.
nb: Dette vertsnavnet vil bli datamaskinens navn på nettverket.
nl: Deze computernaam wordt de naam van uw computer in het netwerk
pl: Nazwa komputera będzie jego identyfikatorem w sieci.
pt: Este nome do computador será o nome do computador na rede.
pt_br: Este hostname será o nome do computador na rede.
ru: Название компьютера в сети (имя хоста)
sr: Ово је име рачунара на мрежи.
sv: Detta namn kommer att bli datorns namn i nätverket.
tr: Bu makine adı bilgisayarın ağdaki ismi olacak

source: Automatic login
ca: Entrada automàtica
da: Automatisk indlogning
de: Automatische Anmeldung
es: Inicio de sesión automático
fr: Connexion automatique.
hr: Automatska prijava
it: Login automatico
ja: 自動ログイン
lt: Automatinis prisijungimas
ms: Login secara automatik
nb: Automatisk innlogging
nl: Automatisch aanmelden
pl: Logowanie automatyczne
pt: Login automático
pt_br: Login automático
ru: Автоматический вход в систему
sr: Аутоматска пријава
sv: Automatisk inloggning
tr: Otomatik giriş

source: If enabled, the login screen is skipped when the system starts, and you are signed into your desktop session automatically.
ca: Si s'activa, s'omet la pantalla de registre en arrencar el sistema, i entreu a la vostra sessió d'escriptori automàticament.
da: Hvis aktiveret vil logind-billedet blive sprunget over når maskinen startes, og du vil automatisk være logget ind som den specificerede bruger.
de: Wenn aktiviert, wird der Login-Bildschirm beim Systemstart übersprungen und der Benutzer automatisch angemeldet.
es: Si está habilitado, la ventana de inicio de sesión se ignora cuando el sistema arranca, y usted es autorizado en su sesión de forma automática.
fr: Si l'option est activée, l'écran de connexion est ignoré lors du démarrage, et vous accédez à votre session automatiquement.
hr: Ako omogućite, zaslon za prijavu se preskače kada se sustav pokreće i prijavljeni ste na radnu površinu automatski.
it: Se abilitato, all'avvio del sistema la schermata di login verrà saltata e verrà avviata la sessione di lavoro automaticamente.
ja: 有効の場合、システム開始でログイン画面を飛ばし、自動的にデスクトップ画面へ移します
lt: Jeigu įjungta, paleidus sistemą, prisijungimo ekranas bus praleidžiamas ir jūs būsite automatiškai prijungiami į savo darbalaukį.
ms: Jika ditetapkan, Skrin login anda akan diskip apabila sistem bermula dan anda akan melogin ke desktop secara automatik.
nb: Hvis aktivert, blir påloggingsskjermen hoppet når systemet starter, og du blir logget inn i skrivebordsøkten din automatisk.
nl: Indien ingeschakeld, wordt het inlogscherm overgeslagen als het systeem start, en wordt u automatisch aangemeld bij de desktop-sessie.
pl: Jeśli wybrane, pominięty jest ekran logowania i logowanie jest automatyczne.
pt: Se permitido, o ecrã de login é ignorado quando o sistema é iniciado e você estiver conectado à sua sessão de ambiente de trabalho automaticamente.
pt_br: Se habilitado, a tela de login será pulada quando o sistema inicia e você será logado na sessão automaticamente.
ru: Если включен, то экран входа в систему будет пропущен и вы войдет в систему автоматически.
sr: Ако је укључено, пријавни екран се прескаче када се систем покрене и аутоматски сте пријављени у ваше радно окружење.
sv: Om aktiverad kommer inloggningen att hoppas över när systemet startas och du loggas in automatiskt.
tr: Eğer etkinleştirirseniz, sistem başlatılırken oturum açma ekranı atlanacak, ve sizin masaüstü oturmunuz otomatik olarak başlatılacak.

source: Log in automatically on system boot
ca: Entrada automàtica en arrencar el sistema
da: Log in automatisk ved systemopstart
de: Automatischer Login beim Systemstart
es: Inicio de sesión automático al arrancar el sistema.
fr: Se connecter automatiquement au démarrage du système
hr: Logiraj se automatski kod podizanja sustava
it: Login automatico all'avvio del sistema
ja: システム起動時に自動ログインする
lt: Automatiškai prisijungti, paleidus sistemą
ms: Login secara automatik kedalam sistem boot
nb: Logg inn automatisk ved oppstart
nl: Automatisch aanmelden tijdens het opstarten
pl: Logowanie automatyczne przy uruchamianiu systemu
pt: Fazer login automaticamente no inicio do sistema
pt_br: Logar automaticamente na inicialização do sistema
ru: Вход в систему осуществляется автоматически при загрузке системы
sr: Пријави се аутоматски при подизању
sv: Logga in automatiskt vid systemstart
tr: Sistem açılışında otomatik giriş yap

source: Encrypt home partition
ca: Encripta la partició d'usuari
da: Kryptér home-partition
de: Home Partition verschlüsseln
es: Cifrar la partición /home
fr: Chiffrer la partition /home
it: Cifratura della partizione home
ja: 暗号化ホームパーティション
lt: Šifruoti namų skaidinį
ms: Enkripsi pada home partition
nl: Home partitie versleutelen
pt: Cifrar a partição home
pt_br: Criptografar partição home
ru: Зашифровать домашнюю папку
sr: Шифруј home партицију
tr: Ev dizinini şifrele

source: If enabled, the home partition will be encrypted.
ca: Si s'activa, s'encriptarà la partició d'usuaris (/home)
da: Hvis aktiveret vil home-partitionen blive krypteret.
de: Wenn aktiviert, wird die Home Partition verschlüsselt.
es: Si está activada, la partición /home estará cifrada.
fr: La partition /home va être chiffrée le cas échéant.
it: Se abilitata, la partizione home sarà cifrata
ja: 有効にすると、ホームパーティションが暗号化されます。
lt: Jeigu įjungta, namų skaidinys bus užšifruotas.
ms: Jika dipilih, akan membuatkan partition pada home akan dienkripsi.
nl: Wanneer geselecteerd zal de home partitie versleuteld worden.
pt: Se seleccionado, a partição home será cifrada
pt_br: Se habilitado, a partição home será criptografada.
ru: Если выбрано, то домашняя папка будет зашифрована
sr: Ако је укључено, home партиција биће шифрована.
tr: Eğer etkinleştirilirse, ev dizini disk bölümü şifrelenecek.

source: WARNING: when you loose your encryption password, you won't be able to recover your data! During boot you will be asked for your password to unlock the home partition. This is not necessarily the same password as your user login password.
ca: ATENCIÓ: Si perdeu la contrasenya d'encriptació, no hi haurà manera de recuperar les vostres dades! En arrencar, se us preguntarà la contrasenya per desbloquejar la partició d'usuari. Aquesta no és necessàriament la mateixa contrasenya que la que useu per entrar.
da: ADVARSEL: Hvis du mister krypteringskodeordet kan du ikke få adgang til dine data. Under opstart vil du blive bedt om koderordet for at låse partitionen op. Dette er ikke nødvendigvis det samme kodeord som du bruger til at logge ind.
de: Warnung: sollten Sie Ihr Verschlüsselungspasswort verlieren, sind Ihre Daten nicht wiederherstellbar! Während des Bootvorgangs werden Sie nach Ihrem Passwort gefragt, um die home Partition zu entsperren. Hier kommt nicht notwendigerweise das Passwort zum Einsatz, mit dem Sie sich beim Login authentifizieren.
es: ADVERTENCIA: Cuando pierdes tu contraseña de cifrado, usted no será capaz de recuperar sus datos! Durante el arranque se le pedirá su contraseña para desbloquear la partición /home. Esta contraseña no es necesariamente la misma que su contraseña de inicio de sesión.
fr: ATTENTION: si vous perdez votre mot de passe de chiffrage, vous ne pourrez plus récupérer vos données! Lors du démarrage, ce mot de passe vous sera demandé pour accéder à votre répertoire personnel. Ce n'est pas nécessairement le même que votre mot de passe de connexion.
it: ATTENZIONE: in caso di perdita della password di cifratura, non potrai recuperare i tuoi dati! Durante l'avvio ti verrà chiesta la password per sbloccare la partizione home. Questa non è necessariamente la stessa password del tuo accesso come utente.
ja: 警告: 暗号化パスワードを紛失した場合、データを回復することはできません！ 起動時に、ホームパーティションのロックを解除するためのパスワードを尋ねられます。 これは必ずしもユーザーのログインパスワードと同じパスワードではありません。
lt: ĮSPĖJIMAS: jeigu pamesite savo šifravimo slaptažodį, nebegalėsite atkurti savo duomenų! Paleidimo metu, jūsų bus prašoma įrašyti savo slaptažodį, kad būtų atrakintas namų skaidinys. Tai nebūtinai toks pats slaptažodis kaip jūsų prisijungimo slaptažodis.
ms: AMARAN: Sekiranya kata laluan enkripsi anda hilang mungkin anda tidak dapat kembalikan data anda. Kata laluan diperlukan untuk tidak mengunci pada home partition. Tidak perlu gunakan kata laluan sama dengan kata laluan pada log masuk pengguna anda.
nl: WAARSCHUWING: wanneer u uw versleutel wachtwoord verliest, zult in niet meer bij uw data kunnen komen! Tijdens het opstarten wordt er om uw wachtwoord gevraagd waarmee de partitie beschikbaar komt. Dit is niet noodzakelijkerwijs hetzelfde wachtwoord als uw login wachtwoord.
pt: AVISO: Quando perder a sua senha cifrada, não será capaz de recuperar seus dados! Durante o inicio do sistema será pedida a sua senha para desbloquear a partição home. Isto não é necessariamente a mesma senha como a sua senha de login de utilizador.
pt_br: ATENÇÃO: se você perder sua senha de criptografia não será possível recuperar seus dados! Durante a inicialização será solicitada a senha para desbloquear a partição home. Ela não precisa necessariamente ser a mesma senha do usuário.
ru: ВНИМАНИЕ: если вы потеряете свой пароль шифрования, вы не сможете восстановить ваши данные! Во время загрузки вам будет предложено ввести пароль, чтобы разблокировать домашний раздел. Он может не совпадать с паролем Вашей учетной записи.
sr: УПОЗОРЕЊЕ: ако заборавите лозинку шифровања, нећете моћи да повратите податке! Током подизања система, бићете упитани за лозинку да бисте откључали „home“ партицију. Ово не мора бити иста лозинка као лозинка за пријаву.
tr: UYARI: Eğer şifreleme parolanızı kaybederseniz, verilerinizi kurtarmak mümkün olmayabilir! Sistem açılışı sırasında ev dizinini açmak için şifreniz sorulacak. Bunun kullanıcı şifreniz ile aynı olması zorunlu değildir.

source: Your picture
ca: La vostra foto
da: Dit billede
de: Ihr Bild
es: Su foto
fr: Image personnelle
hr: Vaša slika
it: La tua foto
ja: あなたの画像
lt: Jūsų paveikslas
ms: Gambar anda
nb: Ditt bilde
nl: Uw foto
pl: Twoje zdjęcie
pt: A sua imagem
pt_br: Sua foto
ru: Ваше фото
sr: Ваша слика
sv: Din bild
tr: Resminiz

source: This picture represents your user account. It is used in the login screen and a few other places.
ca: Aquesta imatge representa el vostre compte d'usuari. S'usa a la pantalla d'inici de sessió i altres llocs.
da: Dette billede repræsenterer din brugerkonto. Det bruges på logind-billedet og få andre steder.
de: Dieses Bild repräsentiert Ihr Benutzerkonto. Es wird im Anmeldebildschirm und an einigen anderen Orten verwendet.
es: Esta imagen representa su cuenta de usuario. Se usa en la pantalla de inicio de sesión y en otros lugares.
fr: Cette image est associée à votre compte utilisateur. Elle est utilisée pour l'écran de connexion et à quelques autres endroits.
hr: Ova slika predstavlja vaš korisnički račun. Koristi se na zaslonu prijave i na par drugih mjesta.
it: Questa immagine rappresenta il tuo account. È usata nella schermata d'accesso e in alcuni altri casi.
ja: この写真はあなたのアカウントで使われます。ログイン画面やその他の場所で利用されます
lt: Šis paveikslas atvaizduoja jūsų naudotojo paskyrą. Jis yra naudojamas prisijungimo ekrane ir keliose kitose vietose.
ms: Gambar ini mewakili akaun pengguna anda. Ia digunakan dalam skrin daftar masuk dan lain-lain tempat.
nb: Dette bildet representerer din brukerkonto. Det er brukt i login skjermen og et par andre plasser.
nl: Deze foto vertegenwoordigt uw gebruikersaccount. Hij wordt gebruikt in het aanmeldscherm en op enkele andere plaatsen.
pl: Ten obraz reprezentuje Twoje konto użytkownika. Jest używane w oknie logowania i w kilku innych miejscach.
pt: Esta imagem representa a sua conta de utilizador. É usada no ecrã de autenticação e em outros lugares.
pt_br: Esta imagem representa sua conta de usuário. Ela é usada na tela de login e em alguns outros lugares.
ru: Это фото используется для вашей учётной записи. Оно отображается на экране приветствия и в нескольких других местах.
sr: Ова слика представља ваш кориснички налог. Користи се на пријавном екрану и пар других места.
sv: Denna bild representerar ditt användarkonto. Den används vid inloggningen och på några andra ställen.
tr: Bu resim sizin kullanıcı hesabınızı temsil eder. Bu giriş ekranında ve diğer bir kaç alanda kullanılmaktadır.

source: You have selected to manage your partitions manually, this feature is for ADVANCED USERS ONLY.
ca: Heu triat la gestió manual de particions. Aquesta opció és NOMÉS PER USUARIS AVANÇATS.
da: Du har valgt selv at administrere dine partitioner, denne mulighed er kun for ERFARNE BRUGERE.
de: Sie haben ausgewählt, dass Sie Ihre Partitionen manuell verwalten. Diese Funktion ist NUR FÜR FORTGESCHRITTENE BENUTZER.
es: Ha seleccionado gestionar las particiones manualmente. Esta opción es SÓLAMENTE PARA USUARIOS AVANZADOS.
fr: Vous avez choisi de gérer vos partitions manuellement. Cette fonctionnalité est destinée aux UTILISATEURS EXPÉRIMENTÉS.
hr: Odabrali ste ručno upravljanje particijama, ova značajka je samo za NAPREDNE KORISNIKE.
it: Hai selezionato di gestire manualmente le partizioni, questa opzione è SOLO per UTENTI ESPERTI
ja: 手動によるパーティション管理を選択しました。この機能は「詳しいユーザー向け」です
lt: Jūs pasirinkote tvarkyti skaidinius rankiniu būdu, ši ypatybė yra skirta TIK PAŽENGUSIEMS NAUDOTOJAMS.
ms: Anda telah memilih untuk mengurus partition anda secara manual, kelebihan ini untuk PENGGUNA MAHIR SAHAJA.
nb: Du har valgt å manuelt sette opp dine partisjoner, denne funksjonen er BARE FOR AVANSERTE BRUKERE.
nl: U hebt ervoor gekozen om uw partities handmatig te beheren; deze functie is ALLEEN BEDOELD VOOR ERVAREN GEBRUIKERS.
pl: Wybrałeś ręczne zarządzanie partycjami, proszę pamiętać, że funkcja ta przeznaczona jest TYLKO DLA ZAAWANSOWANYCH UŻYTKOWNIKÓW.
pt: Escolheu definir as partições manualmente. Esta função é SOMENTE PARA UTILIZADORES AVANÇADOS.
pt_br: Você selecionou gerenciar suas partições manualmente, esta função é SOMENTE PARA USUÁRIOS AVANÇADOS.
ru: Вы выбрали самостоятельную разметку разделов диска, данная функция предназначена ТОЛЬКО ДЛЯ ОПЫТНЫХ ПОЛЬЗОВАТЕЛЕЙ.
sr: Одабрали сте да ручно средите партиције. Ова опција је САМО ЗА НАПРЕДНЕ КОРИСНИКЕ.
sv: Du har valt att hantera partitioner manuellt; denna funktion är endast för AVANCERADE ANVÄNDARE.
tr: Disk bölümlerini elle düzenlemeyi seçtiniz, bu özellik SADECE İLERİ SEVİYE KULLANICILAR içindir.

source: Before continuing, please mount your target filesystem(s) at %s.
ca: Abans de continuar, si us plau, munteu el(s) sistema(es) de fitxers objectiu a %s.
da: Før du fortsætter bedes du montere dit mål-filsystem på %s.
de: Hängen Sie bitte Ihr Zieldateisystem bei %s ein, bevor Sie fortfahren.
es: Por favor, antes de seguir, monte su(s) sistema(s) de archivos objetivo en %s.
fr: Veuillez monter le système de fichiers cible à l'emplacement %s avant de continuer.
hr: Prije nastavka instalacije montirajte svoj odredišni datotečni sustav na %s.
it: Prima di continuare, per favore monta il filesystem target in %s.
ja: 続ける前に対象のファイルシステムを %s へマウントしてください
lt: Prieš tęsiant, prašome prijungti savo paskirties failų sistemą(-as) ties %s.
ms: Sebelum diteruskan, sila lekap sistem fail sasaran anda di %s.
nb: Før du fortsetter, vennligst monter mål-filsystemet(-systemene) dine på %s.
nl: Voordat u doorgaat: koppel uw doel-bestandssyste(e)m(en) a.u.b. aan op %s.
pl: Zanim będziemy kontynuować, proszę zamontować swój docelowy system plików w %s.
pt: Antes de continuar, por favor, monte o sistema de ficheiros em %s.
pt_br: Antes de continuar, por favor monte seu sistema de arquivos alvo em %s.
ru: Перед тем, как продолжить, смонтируйте файловую(ые) систему(ы) в %s.
sr: Пре настављања, монтирајте циљне фајл-системе на %s
sv: Innan du fortsätter, var vänlig och montera ditt målfilsystem vid %s.
tr: Devam etmeden önce, lütfen hedef dosya sisteminizi %s hedefine bağlayınız.

source: Do NOT mount virtual devices such as /dev, /proc, /sys, etc on %s/.
ca: NO munteu dispositius virtuals com ara /dev, /proc, /sys, etc a %s/.
da: Montér IKKE virtuelle enheder såsom /dev, /proc, /sys, etc på %s/.
de: Virtuelle Geräte wie /dev, /proc, /sys, usw. NICHT an %s/ einhängen.
es: NO monte dispositivos virtuales como /dev, /proc, /sys, etc en %s/.
fr: Ne montez PAS de systèmes virtuels (tels que /dev, /pro, /sys, etc) à l'emplacement %s/.
hr: Nemojte montirati virtualne uređaje poput /dev, /proc, /sys, etc na %s/.
it: NON montare periferiche virtuali come /dev, /proc, /sys, ecc. in %s/
ja: /dev /proc /sys /etc などの仮想デバイスを %s/ にマウントしないでください
lt: NEPRIJUNKITE virtualių įrenginių, tokių kaip /dev, /proc, /sys, ir t.t. ties %s/.
ms: JANGAN lekap peranti maya seperti /dev, /proc, /sys, etc pada %s/.
nb: IKKE monter virtuelle enheter som /dev, /proc, /sys, etc på %s/.
nl: Koppel GEEN virtuele apparaten als /dev, /proc en /sys aan op %s/.
pl: NIE montuj wirtualnych urządzeń, takich jak /dev, /proc, /sys itd. w %s/.
pt: NÃO monte dispositivos virtuais como /dev, /proc, /sys, etc em %s/.
pt_br: Não monte dispositivos virtuais como /dev, /proc, /sys, etc em %s/.
ru: НЕ монтируйте виртуальные устройства (такие как /dev, /proc, /sys и т.п.) в %s/.
sr: НЕ монтирајте виртуалне уређаје попут /dev, /proc, /sys, на %s/
sv: Montera EJ virtuella enheter som /dev, /proc, /sys etc. på %s/.
tr: /dev, /proc, /sys, vb. gibi sanal sürücüleri %s/ hedefine BAĞLAMAYINIZ.
